{
    "truyencuoi" :[
        {
            "title": "Sổ liên lạc",
            "content": "<p>&nbsp;Vova phàn nàn với bạn ngồi cùng bàn:</p><p>- Hôm qua tao bị ông già tẩn 2 lần.</p><p>- Vì sao vậy?</p><p>- Lần thứ nhất tao cho ông già xem sổ liên lạc, trong đó toàn điểm xấu và những dòng của giáo viên về những tội nghịch ngợm. Còn lần thứ hai là khi ông già nhận ra đó là quyển sổ liên lạc cũ của ông ấy.&nbsp;</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Vova đi siêu thị",
            "content": "<p>Vôva dắt em nó đi vào một siêu thị, chọn một bịch băng vệ sinh phụ nữ rồi mang ra quầy tính tiền. Lấy làm lạ, cô thu ngân nhìn chằm chằm vào hai đứa bé, rồi không nén nổi tò mò, cô hỏi.</p><p>- Cháu bao nhiêu tuổi rồi?</p><p>- Cháu lên tám. – Vôva đáp.</p><p>Cô thu ngân hỏi tiếp:</p><p>- Thế cháu có biết thứ này để làm gì không?</p><p>- Cháu không rõ lắm. Nhưng thứ này không phải để cho cháu, mà cho thằng em cháu. – Vôva chỉ tay vào đứa em đi bên cạnh.</p><p>- Cho em cháu? – Cô gái tròn mắt ngạc nhiên.</p><p>- Đúng thế. Nó lên bốn tuổi. Chúng cháu xem trên tivi và thấy người ta nói rằng, nếu sử dụng thứ này, có thể bơi và đi xe đạp. Mà nó thì lại chưa biết cả hai thứ ấy…</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Ngựa phi nước tiểu",
            "content": "<p>Trong giờ sinh vật giảng về con ngựa.&nbsp;</p><p>Cô giáo hỏi: con ngựa chạy nhanh thì gọi là gì?&nbsp;</p><p>Vova: thưa cô nuớc đại ạ.&nbsp;</p><p>Cô giáo:thế con ngựa chạy chậm thì gọi là gì?&nbsp;</p><p>Vova: thưa cô nước....tiểu ạ</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Vova tỏ tình",
            "content": "<p>Vova thường ngồi chung xe bus với Natasa. Một hôm, Vova lấy hết dũng cảm dúi cho Natasa một mẩu giấy, trên đấy viết:</p><p>“Tôi rất thích bạn, nếu bạn đồng ý kết bạn với tôi thì hãy đưa lại mẩu giấy này cho tôi, còn nếu không đồng ý thì hãy vứt nó qua cửa sổ”.</p><p>Một lúc sau Natasa chuyển lại mẩu giấy cũ, Vova vui mừng mở ra xem, trên giấy viết:</p><p>“cửa sổ đóng không mở được”</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Vova trong giờ kể chuyện..",
            "content": "<p>Cô giáo đang đọc truyện “Ba chú heo con” cho các bé nghe đến đoạn một chú heo gặp bác nông dân và xin rơm:</p><p>- Bác ơi, cho cháu xin ít rơm nhé!</p><p>Cô giáo ngừng lại hỏi Vova:</p><p>- Con có biết bác nông dân nói gì không?</p><p>Vova :</p><p>- Thưa cô, bác ấy bảo: “Trời ơi! Một con heo biết nói!”.</p><p>- Cô giáo tức đỏ mặt, vừa học bài “Sự tích bánh chưng, bánh dày”, Cô lại hỏi tiếp:</p><p>-Thế em có biết bánh chưng có từ bao giờ không?</p><p>- Tính theo mùa thì có từ giáp Tết, tính theo ngày thì có tại hàng quà sáng lúc 5 giờ ạ!</p><p>Cô giáo tức không chịu được liền mắng :</p><p>- Em có biết tuần này đã bị điểm 2 lần thứ ba rồi không? Vova :</p><p>- Thưa cô, em đã hiểu ý nghĩa câu: “Ghét của nào trời trao của ấy”.</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Đoán tuổi…",
            "content": "<p>VôVa năm nay 5 tuổi. Hàng ngày nó thường đi xe buýt đến trường mẫu giáo. Một lần nó gặp một thằng bé có lẽ cùng tuổi với nó. Chúng nó ngồi cùng hàng ghế đối diện với một cô gái mặc váy rất ngắn. Chúng bắt đầu làm quen với nhau.</p><p>VôVa hỏi thằng bé : – Cậu mấy tuổi rồi ?</p><p>- Tớ cũng không biết nữa. Thằng bé trả lời</p><p>- Thế thì cậu nhìn ” kia ” xem có thấy gì không ?. Nói xong VôVa hất hàm về phía cô gái đối diện.</p><p>- …….. ! ( Thằng bé nhún vai lắc đầu )</p><p>- Thế thì cậu khoảng 4 tuổi. VôVa đáp !</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "quang cao",
            "content": "quang cao",
            "type": 1,
            "ads": 1
        },
        {
            "title": "Phòng riêng của Vova.",
            "content": "<p>Bố Vôva đến đón con ở nhà trẻ, vào phòng thứ nhất có biẻn đề “học sinh ngoan” nhìn quanh không thấy Vôva đâu cả.</p><p>Vào phòng thứ 2 “học sinh trung bình” không thấy Vôva</p><p>Vào phòng thứ 3 “học sinh cá biệt” vẫn không thấy Vôva</p><p>Vào phòng thứ 4 “học sinh đặc biệt hư” cũng không thấy Vôva đâu</p><p>Bố Vôva đi đến cuối hành lang, thấy có một phòng nhỏ, biển treo bên ngoài đề “Vôva”.</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Vova và thầy giáo dự giờ",
            "content": "<p><b>Tiết tiếng Anh</b></p><p>Hôm nay lớp học của Vova có một số thầy giáo đến dự giờ. Cô giáo và các bạn học sinh đã chuẩn bị tất cả tình huống có thể xảy ra để buổi học diễn ra được “an toàn”. Nửa tiếng trôi qua êm đẹp, còn 15 phút nữa là hết giờ, cô giáo liền hỏi học sinh câu hỏi cuối cùng:&nbsp;</p><p>- Bây giờ cô sẽ viết một câu tiếng Anh lên bảng, các em hãy cố gắng dịch nó ra tiếng Tây Ban Nha nhé!</p><p>Cô giáo đang viết dở câu thì viên phấn bị rơi, cô cúi xuống nhặt và tiếp tục viết cho hết câu.</p><p>- Và bây giờ ai sẽ dịch được câu này?</p><p>Vova lập tức giơ tay. Cô giáo thì rất run, nhìn quanh lớp nhưng ngoài Vova ra thì chẳng có ai giơ tay cả. Cô giáo đành chỉ định Vova phát biểu.</p><p>Vova rất tự tin nói dõng dạc:</p><p>- Giá mà cái váy nó ngắn hơn tí nữa!</p><p>Cô giáo đỏ mặt, quát :</p><p>- Cái gì? Em ra ngay khỏi lớp học cho tôi!</p><p>Vova thu gom sách vở xong rồi quay lại nhìn thầy giáo dự giờ lẩm bẩm :</p><p>- Đã không biết thì đừng có nhắc !!</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Papa để làm gì?",
            "content": "<p>Vova hỏi mẹ:</p><p>- Mama, Có phải sự thật là chúng ta được chúa nuôi không?</p><p>- Nói chung là vậy.</p><p>- Còn trẻ con thì được sinh ra bằng rốn!.</p><p>- Hiển nhiên.</p><p>- Còn quà thì được ông già tuyết tặng?</p><p>- Đúng.</p><p>- Vậy thì chúng ta cần Papa để làm gì?!!</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Sao qua mặt được vova",
            "content": "<p>Vova học lớp một. Cô giáo lên lớp đứng trên bục giảng sơ ý thả một tiếng thơ ngọt ngào “pứ”. Xong cô giáo giả vờ làm rơi phấn, rơi thước kẻ, xoa xoa gót giầy xuống sàn, di di tay lên bảng… hòng che đi.</p><p>Vova ngồi ngay bàn một, thấy cô giáo làm nhiều trò quá thản nhiên thốt ra buông thõng một câu: “Đếch giống!”</p>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova tập làm bác sĩ.",
            "content": "<p>Mẹ của Masha chạy sang than phiền với bố của Vô va</p><p>- Ông sang mà xem kìa, con trai ông đang chơi trò bác sĩ với con gái tôi kìa</p><p>- Ồ… Chúng nó lớn rồi, tìm hiểu về sinh lý cũng là chuyện bình thường, có gì phải</p><p>lo lắng?! – bố Vô va vừa đọc báo vừa thản nhiên trả lời</p><p>- Trời ơi! Tìm hiểu sinh lý thì đã đành, đằng này con trai ông đang mổ ruột thừa</p><p>cho con gái tôi đây này.</p>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Mua xe tăng cho Vova",
            "content": "<div>Nhà Vova chật lắm, thời ngày xưa nhà được phân phối, không mất tiền, cho nên chỉ 17m2 là quý roài! Kệ, túp lều tranh, trái tim vàng!</div><div>Nhưng dở cái là Vova bắt đầu đi học, đâm ra bố mẹ rất khó xử!</div><div>Hôm ấy, vào dịp nghỉ lễ, nghỉ đơn nghỉ kép thế nào Vova được nghỉ học tới 4 ngày liền, chỉ vì hôm trước tiếc tiền, bố ko mua cho Vova cái xe tăng, thế là nó ám ở nhà suốt 3 hôm ròng, tình hình của bố mẹ thì ngày càng nước sôi lửa bỏng…..</div><div>Cái khó ló cái khôn, bố nghĩ ra một diệu kế, bố bèn bảo Vova ra đứng ở ban công nhìn xung quanh có gì hay thì nói vào cho bố mẹ, khoảng nửa tiếng, nếu tốt bố cho 2 cái xe tăng….. Vova ok liền</div><div><br /></div><div>Thế là công vụ bắt đầu :</div><div><br /></div><div>Vova : Có hai xe tải đi ở dưới đường, một trắng một vàng…..</div><div>Bố : Hự…. ự….ừ còn gì ko?</div><div>Vova : Có hai đám mây bay trên trời, màu trắng</div><div>Mẹ : A…..a…..còn gì nữa con?…..nữa…..</div><div>Vova : Hết rồi, con vào nhé?</div><div>Bố, Mẹ : Từ từ đã …… nhìn sang nhà bác Ivan xem nào?</div><div>Vova : À, hai bác ấy đang ” xxx ”</div><div>Bố mẹ nhảy dựng lên, hớt hải : Sao mày biết ?</div><div>Vova: À, Con bé Natasa con học cũng đang đứng ban công nhìn sang đây mà!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Ôtô vào gara",
            "content": "<div>Vova đang đêm thì tỉnh dậy để đi đái thấy bố mẹ đang “làm việc hệ trọng” .Vova liền hỏi:</div><div>-Bố đang làm gì vậy?</div><div>Ông bố trả lời;</div><div>-Bố đang đưa ôtô vào gara.</div><div>-Vậy bố cho con để nhờ cái xe đạp được không?</div><div><br /></div><div>-Bố ??!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Lập chiến công",
            "content": "<div>Băng trên sông sắp tan. Có một cậu bé đang chìm dần xuống nước. Vôva nhảy</div><div>ngay xuống nước và kéo được cậu bé đó lên.</div><div>Trong giờ học cô Ivanova nói:</div><div>- Các em, Vôva của chúng ta đã lập một chiến công – cứu người! Giờ thì bạn ấy sẽ</div><div>kể cho chúng ta nghe câu chuyện đó.</div><div>Vôva</div><div>- Ơ, biết kể cái gì bây giờ? Thôi được rồi. Đầu tiên em cho cái thằng ngu đó mượn</div><div>bánh xe trượt băng….</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Váy của cô bay lên",
            "content": "<div>Lớp học đang yên tĩnh, đây đó vang lên tiếng nói chuyện của lớp bên cạnh . Bỗng có một luồng gió nhẹ hất tung váy cô giáo lên .</div><div>Cuộc khẩu cung bắt đầu:</div><div>- Misa! Váy cô vừa bay lên em nhìn thấy gì ?</div><div>- Thưa cô em nhìn thấy bắp chân cô .</div><div>- Đuổi học 1 ngày .</div><div>- Maika! Váy cô vừa bay lên em nhìn thấy gì ?</div><div>- Thưa cô em nhìn thấy đầu gối cô</div><div>- Đuổi học 1 tuần .</div><div>- Sasa! Váy cô vừa bay lên em nhìn thấy gì ?</div><div>- Thưa cô em nhìn thấy đùi cô .</div><div>- Đuổi học 1 tháng</div><div>- Vova! Váy cô vừa bay lên em nhìn thấy gì ?</div><div>Vova xách cặp lên:</div><div>- Chào tạm biệt các bạn, hichic, hẹn 1 năm nũa tớ quay lại</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Thế thì khác đéo gì ?",
            "content": "<div>Hôm nay, Vô va đi học về, mặt buồn thiu.</div><div><br /></div><div>Bố hỏi: vô va, sao buổn thế</div><div>Vova: con bi điểm 0 môn toán</div><div>- sao lại bị điểm 0</div><div>- cô giáo hỏi con, 2+2 bằng mấy, con trả lời là bằng 4</div><div>- thế thì đúng rồi còn gì nữa</div><div>-cô giáo lại hỏi con 2×2 bằng mấy</div><div>- thế thì khác đéo gì?</div><div>- đấy, con cũng trả lời thế và cô giáo cho con 0 điểm</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Giờ học sinh vật.",
            "content": "<div>Trong giờ sinh vật, cô giáo hỏi học sinh:</div><div><br /></div><div>- Tại sao con cá thờn bơn lại mỏng dẹt vậy?</div><div>Vova giơ tay:</div><div>- Thưa cô vì nó bị con cá voi hi..ếp!</div><div>Cô giáo không kìm chế nổi:</div><div>- Biến khỏi lớp học, và nếu không có phụ huynh thì đừng có quay lại lớp. Chúng ta tiếp tục buổi học. Thế còn ai biết, tại sao mắt của con tôm lại to và lồi ra thế không?</div><div>Vova đã ra tới cửa:</div><div>- Đơn giản là con tôm cũng có mặt ở cạnh đó và trông thấy tất cả.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Cọ C",
            "content": "<div>&nbsp;Họp phụ huynh, cô giáo than phiền với bố Vova:</div><div><br /></div><div>- Vova không những thường xuyên đi học muộn mà lại còn nói láo nữa. Khi tôi hỏi “Sao đi muộn?” thì cháu thản nhiên nói rằng vì bận cọ c..</div><div>- Cháu không nói láo đâu. Sáng nào tôi với nó cũng phải cọ c. mà.</div><div><br /></div><div>Bố Vova trả lời thế làm cô giáo giận lắm, kể lại chuyện đó cho mẹ Vova nghe. Mẹ Vova nói:</div><div>- Hai bố con nó không nói láo đâu cô ạ. Thằng Vova cãi nhau với thằng hàng xóm Petka. Tối nào Petka cũng lấy sơn viết lên cửa nhà tôi chữ C. to tướng, sáng ra tôi bắt hai bố con nó phải cọ sạch cho nên cháu nó đi học muộn đấy ạ.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Sạch sẽ",
            "content": "<div>Nhiều lần vô tình cô giáo để ý thấy Vova lần nào trong toilet ra cũng đều rửa tay, cô rất lấy làm vui, liền tập hợp cả lớp đến quan sát để mọi người lấy đấy làm gương về vệ sinh.</div><div><br /></div><div>Hôm đó cô giáo và cả lớp đợi bên cạnh toilet, thấy Vova vào toilet xong rồi chạy thẳng ra ngoài, không rửa tay gì cả, cả lớp mới hét lên: “Cô giáo lừa bọn em, Vova có rửa tay đâu”.</div><div><br /></div><div>Cô giáo rất ngạc nhiên liền chạy lại hỏi Vova tại sao hôm nay không rửa tay sau khi đi toilet,</div><div><br /></div><div>Vova liền trả lời: “Ồ, vì hôm nay em có mang giấy vệ sinh…mà”</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova và câu hỏi dành cho cô giáo",
            "content": "<div>Trong giờ học, cô giáo muốn phát triển trí tưởng tượng và khả năng cảm nhận của học sinh nhỏ tuổi; cô đưa ra mấy câu hỏi như sau:</div><div><br /></div><div>- Các con hãy nghĩ xem, cái gì màu xám và rất là cứng?</div><div>- Bê tông ạ!</div><div>Cô giáo:</div><div>- Giỏi quá. Nhưng mà nó còn có thể là nhựa đường nữa, thế còn cái gì màu vàng, và ở trên cánh đồng?</div><div>- Con bò ạ!</div><div>- Đúng rồi! Nhưng còn có thể là đống rơm nữa,</div><div>Vova lẩm bẩm, từ phía cuối lớp:</div><div>- Hmmm…</div><div>Cô giáo:</div><div>- Em đứng lên ngay.</div><div>Vova:</div><div>- Thế em hỏi một câu được không?</div><div>Cô giáo thận trọng:</div><div>- Em thử nói đi!</div><div>- Thế cái gì trước khi cho vào miệng thì nó cứng, thẳng và khô ráo, còn sau khi ra khỏi miệng thì nó mềm nhũn, cong queo và ướt nhem?</div><div>Cô giáo đứng phắt dậy, mặt đỏ bừng, tiến thẳng đến tát rất kêu vào mặt Vova.</div><div>Vova xoa xoa má:</div><div>- Đúng rồi! Nhưng nó còn có thể là kẹo cao su nữa!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Giải thích giàu nghèo.",
            "content": "<div>Vova và mẹ trên bãi tắm:</div><div><br /></div><div>- Mama, tại sao trong cái quần bơi của bác này có bị to còn bác đăng kia lại có cái bị nhỏ?</div><div>- Tại bác này giàu, còn bác kia nghèo.</div><div>Thời gian trôi qua ………</div><div>- Mama, nhìn kìa, có bác cứ nhìn mama mà càng ngày càng giàu …………</div><div><br /></div><div>-Mama: ?!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Ngây thơ.",
            "content": "<div>Vova và Natasha, bạn thân lớp mẫu giáo của mình, ở nhà xem phim với ông</div><div>nội. Đến đoạn xxx, ông nội bắt hai đứa quay đi. Vova còn hỏi vọng lại:</div><div>- Họ đang làm gì đấy hả ông?</div><div>- À, người ta đang chữa một căn bệnh nào đó.</div><div>Vova quay sang thì thầm với Natasha:</div><div>- Tội nghiệp, ông già rồi mà còn ngây thơ quá. Hay chúng mình nói cho ông biết</div><div>là bệnh gì đi?</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Nhắc khéo…",
            "content": "<div>Trong giờ học về phép lịch sự, thầy giáo giảng: “Trong xã hội hiện đại, chúng ta luôn phải cư xử hết sức tế nhị và lịch thiệp, đặc biệt với phụ nữ”.</div><div><br /></div><div>- Ví dụ khi thấy váy của cô gái bị vấy bẩn thì các em nên nhắc một cách khéo léo như “trên vai cô có vết bẩn đấy”. Cô gái sẽ nhìn xuống vết bẩn trên váy mình…</div><div><br /></div><div>Cả lớp vẫn im phăng phắc và gần như không có phản ứng gì trước lời chỉ dạy của thầy. Trong khi đó, thấy Vova gật gù.</div><div><br /></div><div>- Vova! Em cho ví dụ để các bạn hiểu rõ hơn.</div><div><br /></div><div>Vova gãi đầu gãi tai chưa biết trả lời sao thì nhìn thấy thầy giáo quên cài khóa quần. Vova liền cho ví dụ:</div><div><br /></div><div>- Thưa thầy! Dây kéo trên cà-vạt của thầy bị tuột đấy ạ!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova tập làm văn.",
            "content": "<div>Trong tiết Tập làm văn, thấy Vova luôn là người hăng hái, cô giáo gọi Vova lên bảng:</div><div>- Con hãy miêu tả một chú gà trống ở khu vườn…</div><div>Vova bắt đầu hồn nhiên:</div><div>- Buổi sáng, ông mặt trời thức dậy, toả những tia nắng ấm áp xuống vườn nhà em….</div><div>- Hay, hay…</div><div><br /></div><div>- có tiếng xuýt xoa ở dưới, cô giáo cười tươi.</div><div>- Chú gà trống đĩnh đạc ra giữa vườn, vươn cổ cất tiếng gáy vang động khắp nơi….</div><div>- Tuyệt vời…, thật tuyệt…</div><div><br /></div><div>- lại tiếng xuýt xoa.</div><div>- Sau đó chú nhảy lên lưng chị gà mái….</div><div>- Thôi, thôi, được rồi, xuống ngay, xuống ngay…</div><div><br /></div><div>- cô giáo hoảng hốt.</div><div>- Nhưng chú gà trống nhà con đâu có chịu xuống ngay, thưa cô…?</div><div><br /></div><div>-Nó đang đạp đạp mà…</div><div><br /></div><div>- Vova vẫn hồn nhiên trả lời</div><div><br /></div><div>- cô giáo??!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Đi tham quan công trường",
            "content": "<div>Vừa tới nơi thì xảy ra tai nạn: một công nhân rơi từ tầng 4 ngôi nhà mới xây xuống đất. Sau buổi tham quan cô giáo tập trung học sinh lại để rút ra bài học từ trường hợp trên:</div><div>- Theo các em, vì sao chú công nhân bị ngã?</div><div>Masa giơ tay:</div><div>- Thưa cô vì chú công í không tuân thủ quy tắc an toàn lao động ạ.</div><div>- Rất có thể như vậy, ai có ý kiến khác nào?</div><div>Kôlia:</div><div>- Thưa cô có thể chú ấy bị cảm.</div><div>- Cũng không loại trừ khả năng này. Thế còn Vova, em nghĩ sao?</div><div>- Chú ấy ngã vì quát em!</div><div>- Thế là thế nào?</div><div>- Chú ấy bảo: thằng ôn kia, đừng có rung thang nữa!&nbsp;</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Đố các em",
            "content": "<div>Trong lúc đang học căn thẳng, cô giáo thay đổi không khí bằng cách đố vui.</div><div>- Cô: cô đố các em con gà để ra hột gì?</div><div>- HS: Thưa cô hột gà ah!</div><div>- Cô: đố mấy em, con vịt để ra hột gì nào?</div><div>- HS: Thưa cô hột vịt ah!</div><div>- Cô: rồi bây giờ các em có gì để đố co ko?</div><div>- Vova đứng dậy nói: Em đố cô con chim le le nhà em đẻ ra hột gì ah?</div><div>- Cô: đỏ mặt.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova trông em.",
            "content": "<div>Vova phải trông em cho bố mẹ đi xuống phố mua sắm, cậu đành phải cho em theo đi câu cá. Tối hôm đó, cậu dằn dỗi với mẹ:</div><div>- Từ nay con không cho em đi câu nữa đâu. Chỉ mất công, chả được con cá nào!</div><div>- Ồ! Nó quấy khóc làm cá sợ phải không? Lần sau em sẽ quen, thôi không khóc nữa.</div><div>- Không phải thế! Em đã ăn hết mồi câu của con.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "An toàn lao động",
            "content": "<div>Trong giờ học môn lao động, thầy giáo giảng cho học sinh về kỹ thuật an toàn trong lao động. Thầy giáo dẫn ví dụ:</div><div>- Có cậu bé đang đi ngoài phố, bỗng có viên gạch rơi xuống đầu, và cậu ta chết ngay tại chỗ! Còn cô bé đội mũ bảo hiểm, cũng bịviên gịch rơi xuống đầu, nhưng cô bé chỉ mỉm cười và đi tiếp!</div><div>Giọng Vova:</div><div>- Vâng em biết cô ta! Cô ấy đến bây giờ vẫn đội mũ bảo hiểm và vừa đi vừa mỉm cười!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Ước mơ tuổi thơ",
            "content": "<div>Ước mơ tuỏi thơ:</div><div>Na ta sa: Lớn lên em làm bác sĩ</div><div>Pe chia: em làm phi công</div><div>Vô va: em ước mình đầy lông</div><div>- Sao vậy?</div><div>- Chị em có đám lông bằng bàn tay mà nó đã kiếm được bộn tiền.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova khó ngủ",
            "content": "<div>Một hôm cả lớp đi cắm trại, đến tối, khi cả lớp đã ngủ, cô hướng dẫn thấy Vô va mãi cứ trằn trọc, bèn hỏi:</div><div>- Vô va, sao em không ngủ?</div><div>- Thưa cô, vì ở nhà em hay sờ rốn mẹ mới ngủ được ạ. Vô va trả lời.</div><div>Cô sau 1”” suy nghĩ thấy thương Vo va quá bèn bảo:</div><div>- Thôi được, cho phép em sờ rốn cô đấy.</div><div>Đang đêm, cô thấy nhột quá, bèn bảo:</div><div>- Vova, đấy không phải là rốn đâu.</div><div>- Dạ thưa cô, đấy cũng không phải là tay đâu ạ.</div><div><br /></div><div>-cô ?!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova muốn ôtô",
            "content": "<div>Một hôm cô giáo thấy Vôva đứng ở ban công, vừa cho tay vào quần day day chỗ kín vừa lẩm bẩm nói:</div><div><br /></div><div>-Tôi muốn có một cái ôtô mới,,,,</div><div>Cô giáo thấy vậy bèn ra hỏi Vôva:</div><div>-Tại sao con làm thế?</div><div>Vôva trả lời:</div><div>-Hôm trước, bố con đi công tác, con thấy mẹ con cũng làm như vậy và miệng thì nói: “tôi muốn có một thằng đàn ông,,,”.</div><div><br /></div><div>-...........</div><div><br /></div><div>-Vậy mà hôm sau có thật cô ạ!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Hơn mẩu socola.",
            "content": "<div>Một phái đoàn kiểm tra đến nhà trẻ. Các nhân viên phát cho mỗi em một thanh sô cô la hình cô/cậu bé. Đến lượt Vova, nhân viên hỏi:</div><div><br /></div><div>- Thế cháu thích hình nào</div><div>- Hình cậu bé ạ</div><div>- Tại sao thế?</div><div>- Vì hình cậu bé thì cháu được thêm một mẩu mà các hình cô bé không có.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Cái mông",
            "content": "<div>Giờ học đầu tiên môn hình học lớp 7. Cô giáo vẽ lên bảng 1 cái vòng tròn và đường kính.</div><div>- Các em hãy nhìn đây là vòng tròn và đường kính của nó.</div><div>Vova buộc miệng nói với bạn bên cạnh:</div><div>- Còn theo tớ, đó là cái mông!</div><div>Cô giáo tức quá, chạy đi tìm thầy hiệu trưởng và cùng quay về lớp học:</div><div>- Thưa đồng chí hiệu trưởng, Vova là 1 học trò hư và không hiểu gì về hình học…</div><div>Thầy hiệu trưởng nhìn lên bảng:</div><div>- Hỗn láo, hỗn láo quá! Thế ai đã vẽ cái mông lên bảng thế này?!!&nbsp;</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Chân trời.",
            "content": "<div>Cô giáo thấy Vova và Misha cãi nhau ỏm tỏi nên ra hỏi có chuyện gì.</div><div><br /></div><div>Vova: Em nói trời có chân nhưng Misha bảo không có.</div><div>Cô giáo: Sao em lại nói trời có chân?</div><div>Vova: Đêm qua em dậy đi tè. Ngang qua phòng ngủ của bố mẹ em em nghe thấy bố em hét: “Trời ơi, dạng chân ra”. Như vậy thì trời có chân còn gì?</div><div>Cô giáo: !!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova đi thi tốt nghiệp",
            "content": "<div>Thời gian thấm thoắt trôi nhanh, năm nay Vova đã 18 tuổi. Hãy xem cậu đã chuẩn bị cho mình để vượt qua kì thi cuối cấp nhé!</div><div><br /></div><div>Khi bóc đề thi</div><div>Trước thầy bắt đầu bóc đề và đọc câu hỏi, Vova hỏi Peter:</div><div>- Sao? Đã sẵn sàng tinh thần chưa?</div><div>- Rồi, nhưng... dài quá!</div><div>- Thì cậu chỉ cần nhớ những ý chính quan trọng thôi, ai bảo học thuộc lòng.</div><div>- Đâu có học thuộc lòng, mình chép vô cuộn giấy để \"quay\". Kẹt cái dài quá.</div><div><br /></div><div>Khi thu bài</div><div>Hơn một tiếng làm bài thi, Vova và nhiều bạn khác đã phải “cắn bút”. Thầy giáo muốn an ủi, nên nói với mọi người:</div><div>- Thầy ra đề toán này làm các em vất vả quá phải không?</div><div>- Thưa thầy, chúng em chỉ áy náy là thầy sẽ vất vả với một số định luật mới được phát minh trong bài kiểm tra, chứ bọn em thì không sao ạ! - Vova nhanh nhảu.</div><div><br /></div><div><br /></div><div><br /></div><div>Trên đường về nhà</div><div>Thấy Vova yên lặng khác thường, Mary ngạc nhiên hỏi:</div><div>- Sao bồ có vẻ thất thần vậy?</div><div>- Hôm nay tớ có kiểm tra, nhưng tớ phải nộp lên tờ giấy trắng!</div><div>- Chắc là không học bài nên phải nộp giấy trắng chớ gì.</div><div>- Đâu có đâu, hôm kia tớ mơ là nghe thầy nói ai cóp sẽ bị “zerô”, còn ai bắt quả tang bạn mình quay cóp sẽ được thưởng điểm 10. Cho nên hôm qua tớ không thèm học bài, để ngày này ngồi canh xem có ai quay không cho khoẻ, nào ngờ...</div><div><br /></div><div><br /></div><div>Bài văn gây sốc của Vova</div><div>Đề bài: \"Mỗi con người đều có một năng lực đặc biệt, em có thể tìm năng lực đặc biệt đó của bản thân không? Hãy lấy ví dụ\".</div><div>Bài làm: Em có khả năng tiên đoán trước sự việc chính xác 100%. Ví dụ như em biết kỳ thi này em... sẽ trượt!</div><div>Lời bình: Nếu đánh trượt cu cậu =&gt; hoá ra cu cậu đoán đúng =&gt; mà đoán đúng thì phải cho đậu =&gt; nhưng cho đậu thì hoá ra đoán sai... Thật khó cho các thầy!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova và trò chơi người lớn",
            "content": "<div>Vova chạy lai hỏi mẹ:</div><div>Mẹ ơi, trẻ con có sinh em bé được không?</div><div>- Không.</div><div>Nó liền quay sang nói voi Natasa:</div><div>- Đấy mà . . tớ đã nói mà cậu cứ lo, mình chơi tiếp trò đó đi.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Chóng lớn",
            "content": "<div>Vova vào phòng bố mẹ và không gõ cửa, và bắt gặp bố mẹ đang yêu nhau.</div><div>- Bố mẹ làm gì thế? – Nó hỏi.</div><div>- À – bà mẹ trả lời sau giây phút bối rối – Mẹ đang ngồi lên bụng bố để cho bụng bố nhỏ bớt đi.</div><div>- Vô ích – thằng bé lắc đầu – ngày mai cô hàng xóm lại sang thổi cho nó to lên thôi,</div><div>- ?!!&nbsp;</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Suy nghĩ của cô.",
            "content": "<div>Trong lớp học, cô giáo hỏi Vôva:</div><div><br /></div><div>- Vôva cho cô biết, trên cây có 10 con chim, một người thợ săn bắn chết một con, hỏi còn mấy con?</div><div>- Dạ, tiếng súng nổ làm chim bay đi hết, làm gì còn con nao?</div><div>- Sai, súng săn bây giờ là súng hơi, làm gì có tiếng nổ, còn 9 con. Tuy nhiên, cô rất thích kiểu suy nghĩ của em.</div><div>- Thế em đố lại cô 1 câu có được không ạ?</div><div>- Được.</div><div>- Có 3 cô gái cùng ăn kem, một cô cắn từng miếng kem một, một cô ngậm và mút que kem, một cô thì để cho kem chảy vào miệng rồi nuốt, hỏi trong 3 cô ấy cô nào đã có chồng rồi?</div><div>- Cô giáo suy nghĩ một lúc rồi đỏ mặt, bảo:</div><div>- Vôva, em rất bậy, đi ra ngoài viết bản kiểm điểm.</div><div>- Vôva trả lời:</div><div>- Thưa cô, người có chồng là người tay có đeo nhẫn cưới. Tuy nhiên, em rất thích kiểu suy nghĩ của cô.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Bệnh kinh phong.",
            "content": "<div>Vova 5 tuổi đi dạo phố với mẹ, bỗng thấy giữa đường có 2 con chó, 1 trên 1 dưới.</div><div>Vova lấy làm lạ hỏi:</div><div><br /></div><div>- Mẹ ơi, 2 con chó nó đang làm gì vậy hở mẹ?</div><div><br /></div><div>- Ờ………..ờm…………nó đang cõng nhau đó con….</div><div><br /></div><div>- Thế nó cõng nhau đi đâu vậy, mà con kia đâu có què đâu sao mà phải cõng?</div><div><br /></div><div>- À………. thì con trên bị bệnh nên con kia cõng nó đi chữa bệnh đó con.</div><div><br /></div><div>Vova reo lên:</div><div><br /></div><div>- À , con biết rồi…. con đó nó bị bệnh kinh phong phải không? Hèn chi nó cứ giựt</div><div>tới giựt lui hoài… kinh quá</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova học lớp 1",
            "content": "<div>Cô giáo dẫn Vova lên văn phòng ông hiệu trưởng, trình bày đầu đuôi câu chuyện. Ông hiểu trưởng bán tín bán nghi, bàn với cô giáo là ông sẽ hỏi Vova một số câu hỏi về Khoa học còn cô giáo sẽ hỏi Vova về kiến thức tổng quát, nếu Vova trả lời đúng ông sẽ cho Vova lên lớp.</div><div>Sau gần 1 tiếng “tra tấn” Vova bằng những câu hỏi về khoa học, câu nào Vova cũng đáp đúng hết, ông hiệu trưởng rất hài lòng và giao cho cô giáo hỏi về kiến thức tổng quát.</div><div><br /></div><div>Cô giáo: – Con gì càng lớn càng nhỏ?</div><div>Ông hiệu trưởng hết hồn.</div><div>Vova: – Dạ, con cua có càng lớn và càng nhỏ.</div><div><br /></div><div>Cô giáo: – Cái gì trong quần em có mà cô không có?</div><div>Ông hiệu trưởng xanh cả mặt.</div><div>Vova: – Dạ, là 2 cái túi quần.</div><div><br /></div><div>Cô giáo: – Ở nơi đâu lông của đàn bà quăn nhiều nhất?</div><div>Ông hiệu trưởng run lên.</div><div>Vova: – Dạ ở Châu Phi.</div><div><br /></div><div>Cô giáo: – Cái gì cô có ở giữa 2 chân của cô?</div><div>Ông hiệu trưởng chết điếng người.</div><div>Vova: – Dạ là cái đầu gối.</div><div><br /></div><div>Cô giáo: – Cái gì trong người của cô lúc nào cũng ẩm ướt?</div><div>Ông hiệu trưởng há hốc mồm ra.</div><div>Vova: – Dạ là cái lưỡi.</div><div><br /></div><div>Cô giáo: – Cái gì của cô còn nhỏ khi cô chưa có chồng và rộng lớn ra khi cô lập gia đình?</div><div>Ông hiệu trưởng ra dấu không cho Vova trả lời nhưng Vova đáp ngay:</div><div>- Dạ là cái giường ngủ.</div><div><br /></div><div>Cô giáo: – Cái gì mềm mềm nhưng khi vào tay cô một hồi thì cứng lại?</div><div>Ông hiệu trưởng không dám nhìn cô giáo.</div><div>Vova: – Dạ là dầu sơn móng tay.</div><div><br /></div><div>Cô giáo: – Cái gì dài dài như trái chuối, cô cầm một lúc nó chảy nước ra?</div><div>Ông hiệu trưởng gần xỉu.</div><div>Vova: – Dạ là cây cà lem.</div><div><br /></div><div>Ông hiệu trưởng đổ mồ hôi hột ra dấu bảo cô giáo đừng hỏi nữa và nói với Vova:</div><div>- Thầy cho con… lên thẳng đại học, vì nãy giờ thầy… đáp không trúng được câu nào hết!?!</div><div>Vova: – ?!!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Thanh tra nhắc bài Vova.",
            "content": "<div>Thanh tra trên bộ xuống kiểm tra giờ học anh văn, ông ta ngồi bên cạnh Vova.Cô giáo mới đi dạy vì vậy rất hồi hộp.Cô giáo:</div><div>- Bây giờ cô sẽ viết 1 câu tiếng anh lên bảng, còn các em hãy cố gắng dịch nó ra tiếng Nga.</div><div>Cô giáo đang viết dở câu thì viên phấn bị rơi, cô cúi xuống nhặt và tiếp tục viết cho hết câu.</div><div>- Và bây giờ ai sẽ dịch được câu này?</div><div>Vova lập tức giơ tay. Cô giáo thì rất run, nhìn quanh lớp nhưng ngoài Vova ra thì chẳng có ai giơ tay cả. Cô giáo đành chỉ định Vova phát biểu.</div><div>Vova:</div><div>- Giá như mà cái váy nó ngắn hơn ……..</div><div>- Cái gì?! Em biến ngay khỏi lớp học!</div><div>Vova thu gom sách vở xong dứ dứ nắm đấm vào mặt ông thanh tra:</div><div>- Đồ ngu, đã không biết thì đừng có bày trò nhắc bài!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova và ông đọc truyện.",
            "content": "<div>Thấy ông nội rất chăm chú vào cuốn sách, Vô va quay sang hỏi ông : ”Ông ơi, ông đọc truyện gì thế” ?</div><div>Ông nhẹ nhàng trả lời : ”Truyện lịch sử cháu ạ“.</div><div>Với vẻ nghi hoặc, Vô va ngó vào quyển truyện của ông, giọng rất bức xúc : ”Ông đọc truyện xxx, thế mà ông nói dối cháu “.</div><div>Ông lại nhẹ nhàng, vẻ mặt buồn chán : “Với cháu là truyện xxx, còn với ông, nó là lịch sử rồi cháu ạ”.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Cái lon thủng.",
            "content": "<div>Ông khách du lịch đang đi dạo ven biển, bỗng thấy nơi này không có một bóng người. Ông liền cởi hết quần áo, để lại trên bờ rồi xuống biển tắm.</div><div><br /></div><div>Trong khi đang tắm, thì một cô gái cũng đi dạo qua khu vực này. Thấy có người đang tắm, bèn đứng lại nhìn. Rồi lại ngồi lên bộ quần áo của ông khách kia.</div><div>Thấy cô gái ngồi lên quần áo của mình. Ông không biết phải làm như thế nào, ông cứ đi qua, rồi đi lại, suy nghĩ xem phải làm như thế nào. Trong lúc đi qua đi lại như vậy, ông ta đạp lên một cái lon sữa bò. Nẩy ra sáng kiến táo bạo, ông liền che phần kín rồi quyết định bước lên bờ. Đứng trước mặt cô gái. Ông nói:</div><div><br /></div><div>- Cô kia, sao cô vô duyên thế, sao lại ngồi lên quần áo của tôi.</div><div><br /></div><div>Cô gái không tỏ vẻ gì có lỗi, mà còn chỉ thẳng vào mặt người đàn ông rồi quát:</div><div><br /></div><div>- Ông vô duyên thì có, ở dưới biển thiếu gì lon mà không nhặt, nhặt đúng cái lon không có đáy thế kia</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Định nghĩa bao cao su",
            "content": "<div>Ở Nga có cuộc thăm dò dư luận. Câu hỏi được đặt ra để thăm dò là \"Bạn nghĩ bao cao su là cái gì?\"</div><div><br /></div><div>Các đấng mày râu mọi độ tuổi đều được thăm dò ý kiến. Kết quả thống kê cho biết như sau:</div><div><br /></div><div>Chú bé 5 tuổi: \"Quả bóng bay xịn nhất, dai vào tha hồ thổi to mà không sợ vỡ\".</div><div><br /></div><div>Cậu choai choai 15 tuổi: \"Trời, dùng nó thì xấu hổ chết. Chưa kịp đeo vào thì đã ướt đầm ướt đìa rồi còn đâu nữa\".</div><div><br /></div><div>Thanh niên 20 tuổi: \"Tình dục an toàn\".</div><div><br /></div><div>Chàng trai 25 tuổi: \"Phương tiện tránh thai hiệu quả\".</div><div><br /></div><div>Bác trung niên 45 tuổi: \"Ôi giời, không có thì thiếu, có thì thừa. Mua vào chỉ tốn tiền vô ích thôi\".</div><div><br /></div><div>Cụ già 70 tuổi: \"Nhà vệ sinh di động nhỏ nhất thế giới\".</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Ai thấy con chim…",
            "content": "<div>Một ông mục sư có nuôi 1 con chim mà ông rất yêu quý. Một hôm, ông không thấy con chim của mình đâu nữa. Ông rất buồn, và cho rằng có người đã bắt được nó. Một sáng chủ nhật, trong buổi lễ, ông mục sư hỏi tất cả :</div><div><br /></div><div>- Ta có 1 câu hỏi cho các con, và ta yêu cầu các con phải nói sự thật. Các con hãy nghe cho rõ đây : Có ai co 1 con chim không &gt; Tất cả đàn ông trong nhà thờ đứng lên.</div><div>Ông biết mọi người đã hiểu sai ý mình, liền tìm 1 cách diễn đạt khác :</div><div>- Ý ta hỏi là có ai nhìn thấy chim bao giờ chưa? Tất cả phụ nữ trong nhà thờ đứng lên.</div><div>En en èn en… Ông càng lúng túng hơn :</div><div>-Không phải, ta muốn hỏi, có ai nhìn thấy con chim không thuộc sở hữu của mình, ví dụ như của nhà hàng xóm?</div><div>Một nửa phụ nữ đứng dậy. Không biết diễn đạt thế nào nữa, mục sư lắp bắp hỏi :</div><div>- Ta muốn hỏi, có ai đã nhìn thấy con chim của ta bao giờ chưa?</div><div>Tất cả các bà sơ liền đứng dậy.</div><div><br /></div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Sếp chơi khó?",
            "content": "<div><div>Giám đốc một tập đoàn 100% vốn nước ngoài chuyên sản xuất bàn chải xuất khẩu nhận được đơn hàng 5 ngàn chiếc bàn chải làm bằng lông lợn rừng. Sếp bèn gửi email cho các công ty con yêu cầu phải thu mua gấp 1 tạ lông lợn rừng trong vòng 1 tháng. Mà trong email sếp viết “lông lợn rừng” toàn tiếng Việt không dấu.</div><div>Phải nói là sau khi nhận được thư sếp, mặc dù thấy yêu cầu rất oái oăm nhưng anh em bên dưới vẫn phải cuống cuồng đi chạy nguyên vật liệu, riêng lông thôi thì đã khó đằng này còn phải… rụng nữa thì quả là hiếm, mà sếp lại yêu cầu đến tận 1 tạ thì đúng là nan giải. Cái khó ló cái khôn, cuối cùng các công ty con đã nghĩ ra một cách rất thông minh đó là xây dựng các nhà tắm nữ liên hoàn miễn phí cạnh các khu nông, lâm, công trường, bên dưới có hệ thống lưới lọc để giữ lại…</div><div>Tuy nhiên sáng kiến này hiện vẫn chưa đáp ứng được 1/20.000 số lượng sếp đề ra, rất nhiều người đang lo lắng sợ sếp sa thải.</div></div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Thu tài liệu…",
            "content": "<div>Trong lớp 12A3 có cả trai lẫn gái, hôm nay thầy giáo sinh vật cho môt bài kiểm tra nhanh. Thầy ra đầu bài là: các em hãy mô tả bộ phận sinh dục nam, trong vòng 5 phút.</div><div><br /></div><div>Đám con trai mừng rơn: cái này là trúng tủ rồi !!! Mọi người cắm cúi làm bài, riêng Tèo tự nhiên quên phéng, nó mới thò tay xuống quần kéo phẹc mơ tua ra để xem, bỗng có tiếng thầy giáo: Tèo, cất tài liệu đi lần sau còn thế thày sẽ thu đó !!! 5 phút trôi qua, thầy giáo lại lên tiếng:</div><div><br /></div><div>- Bây giờ là câu số 2: các em hãy mô tả bộ phận sinh dục nữ. Đám nữ sinh ồ lên mừng rơn, rồi hăm hở cúi xuống chép bài, riêng Thúy lại quên mất tiêu, nó mới len lén kéo quần ra thì bỗng thầy giáo la :Thúy đem tài liệu lên nộp cho thầy =]] =]]</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Sữa tươi tiệt trùng",
            "content": "<div>1 giọt sữa trai gặp giọt sữa gái, và chúng yêu nhau,cùng chung sông với nhau.</div><div><br /></div><div>Đến 1 ngày giọt sữa gái đề nghị muốn có con với giọt sữa trai.</div><div><br /></div><div>Giọt sữa trai nhăn mặt buồn rầu mà trả lời:anh không thể có con với em được, vì anh là sữa tươi tiệt trùng.&nbsp;</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Đỉnh cao về đối đáp",
            "content": "<div>Hai vợ chồng làm cùng ngành xuất bản sách. Đêm tân hôn của họ thật thơ mộng. Họ nói với nhau đủ chuyện, từ chuyện yêu đương, gia đình bè bạn, nghề nghiệp…</div><div><br /></div><div>Anh chồng ôm vợ âu yếm rồi đọc thơ:</div><div><br /></div><div>- Sách mới cho nên phải đắt tiền.</div><div><br /></div><div>Chị vợ cùng nghề, nghe chồng đọc liền ứng khẩu đọc tiếp luôn:</div><div><br /></div><div>- Hôm nay xuất bản lần đầu tiên.</div><div><br /></div><div>Anh chồng ghì chặt vợ vào lòng mình đọc luôn câu thứ ba:</div><div><br /></div><div>- Anh còn tái bản nhiều lần nữa.</div><div><br /></div><div>Chị vợ sung sướng đọc câu thơ trong tiếng thở:</div><div><br /></div><div>- Em để cho anh giữ bản quyền.</div><div><br /></div><div>Vài năm sau. Cô vợ đọc:</div><div><br /></div><div>- Sách đã cũ rồi phải không anh.</div><div>Sao nay em thấy anh đọc nhanh.</div><div>Không còn đọc kỹ như trước nữa.</div><div>Để sách mơ thêm giấc mộng lành.</div><div><br /></div><div>Anh chồng ngâm:</div><div><br /></div><div>- Sách mới người ta thấy phát thèm.</div><div>Sách mình cũ rích, chữ lem nhem.</div><div>Gáy thì lỏng lẻo, bìa lem luốc.</div><div>Đọc tới đọc lui, truyện cũ mèm.</div><div><br /></div><div>Cô vợ thanh minh:</div><div><br /></div><div>- Sách cũ nhưng mà chuyện nó hay.</div><div>Đọc hoài vẫn thấy được bay bay.</div><div>Đọc xong kiểu này, rồi kiểu khác.</div><div>Nếu mà khám phá sẽ thấy hay.</div><div><br /></div><div>Anh chồng lầu bầu:</div><div><br /></div><div>- Đọc tới đọc lui mấy năm rồi.</div><div>Cái bìa sao giống giấy gói xôi.</div><div>Nội dung từng chữ thuộc như cháo.</div><div>Nhìn vào hiệu sách, nuốt không trôi.</div><div><br /></div><div>Gã hàng xóm hắng giọng sang:</div><div><br /></div><div>- Sách cũ nhưng mà tui chưa xem.</div><div>Nhìn anh đọc miết thấy cũng thèm.</div><div>Cũng tính hôm nào qua đọc lén.</div><div>Liệu có trang nào anh chưa xem?</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Vợ ngủ chưa",
            "content": "<div>- Aloo anh à, em nhớ a quá.</div><div><br /></div><div>- Uhm a cũng nhớ e lắm.</div><div><br /></div><div>- Vợ anh đã ngủ chưa?</div><div><br /></div><div>- Vợ anh ngủ rồi, mình ra ngoài gặp nhau đi em.</div><div><br /></div><div>- Ok anh, vợ em cũng ngủ rồi.</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Khách quen…",
            "content": "<div>Muốn gây một bất ngờ nho nhỏ, một cô vợ quyết định đưa chồng tới một câu lạc bộ thoát y vũ nhân ngày sinh nhật của anh chồng. Khi họ tới câu lạc bộ, người gác cổng nói:</div><div><br /></div><div>- Chào Dave! Anh khỏe không?</div><div><br /></div><div>Cô vợ ngạc nhiên lắm và hỏi xem anh chồng đã bao giờ tới câu lạc bộ này chưa.</div><div><br /></div><div>- Ồ không! – Dave nói. – Anh ta ở trong đội bowling của anh mà.</div><div><br /></div><div>Khi hai vợ chồng ngồi yên vị, một cô hầu bàn tới và hỏi Dave xem anh có thích đồ uống như thường lệ không và mang tới một chai Budweiser. Cô vợ càng cảm thấy không thoải mái và vặn:</div><div><br /></div><div>- Làm sao cô ta biết là anh uống Budweiser?</div><div><br /></div><div>- Cô ấy trong Liên đoàn Bowling cho phụ nữ, em yêu ạ. Bọn anh cùng chơi trên một làn với họ.</div><div><br /></div><div>Một vũ nữ thoát y tới bàn họ, vòng tay choàng qua cổ Dave tình tứ:</div><div><br /></div><div>- Chào Davey. Muốn một màn nhảy ở bàn như thường lệ không?</div><div><br /></div><div>Vợ của Dave điên tiết, vớ ngay ví và chạy khỏi câu lạc bộ. Dave chạy theo và thấy cô vợ đang chuẩn bị lên xe taxi. Trước khi cô đóng sầm cửa, anh kịp nhảy vào ngồi cạnh vợ. Anh ta cố gắng một cách tuyệt vọng để giải thích làm sao cô vũ nữ thoát y nhận nhầm mình với người nào đó, nhưng cô vợ chẳng thèm nghe một câu. Cô ta la hét ầm ĩ, gọi anh ta bằng đủ những lời bậy bạ nhất. Người lái xe taxi quay đầu lại, lắc đầu tỏ vẻ thông cảm:</div><div><br /></div><div>- Dave à! Có vẻ như tối nay anh vớ phải một ả cave xỉn đến phát điên rồi!</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Quen thằng trọc",
            "content": "<div>3 con vi trùng nói chuyện với nhau: Vi trùng Ráy tai nói: – Thỉnh thoảng có một cái que bông lại chui vào tai để lôi tao ra, nhưng tao trốn kỹ vào sâu bên trong nên nó không làm gì được.</div><div><br /></div><div>Vi trùng sâu răng nói: – Ngày hai lần có cái bàn chải muốn lấy tao ra, nhưng ta chui vào giữa kẽ răng nên nó cũng không làm gì được.</div><div><br /></div><div>Vi trùng bệnh lậu nói: – Ở chỗ tao cũng có một thằng trọc hay đến, nhưng nó chẳng biết nên vào hay nên ra. Rồi nó còn nôn oẹ đầy người tao !</div><div><br /></div><div>Nghe thấy vậy vi trùng sâu răng cũng phản ứng giận dữ: – A, cái thằng này tao cũng quen nó!</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Sờ Nặng và Sờ Nhẹ",
            "content": "<div>Tình trạng nhầm lẫn giữa chữ X và chữ S quá phổ biến.</div><div><br /></div><div>Ngay cả trong sách, báo, công văn, giấy tờ… đến các biển báo</div><div><br /></div><div>công cộng thỉnh thoảng vẫn có sự nhầm lẫn tệ hại này.</div><div><br /></div><div>Ví dụ: Đúng ra là “THÔ SƠ” thì biển báo này lại viết là “THÔ&nbsp; XƠ”</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Bộ GDĐT đã phải yêu cầu giáo viên giảng giải, phân biệt thật kỹ S và X</div><div><br /></div><div>cho các em nhỏ ngay khi mới bước vào trường. Để dễ phân biệt,</div><div><br /></div><div>giáo viên gọi S là “sờ nặng” vì phát âm nặng hơn, X là “sờ nhẹ” vì</div><div><br /></div><div>phát âm nhẹ hơn. Các em vẫn thấy khó phân biệt giữa S và X.</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Từ hình dáng của 2 chữ cái, giáo viên sáng kiến vẽ thêm vào chữ S</div><div><br /></div><div>để thành hình 1 con chim và S được gọi là “sờ chim”,</div><div><br /></div><div>cũng có nghĩa là “sờ nặng” . Còn chữ X, giáo viên vẽ thêm cánh</div><div><br /></div><div>trông giống con bướm và X được gọi là “sờ bướm” ,</div><div><br /></div><div>cũng có nghĩa là “ sờ nhẹ”.</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Từ đó giáo viên bắt đầu áp dụng để các em dễ nhớ và dễ phân biệt:</div><div><br /></div><div>GV hỏi : - Sờ chim là sờ gì ?</div><div><br /></div><div>Các em: - Sờ chim là sờ nặng ạ !</div><div><br /></div><div>GV hỏi : - Sờ bướm là sờ gì ?</div><div><br /></div><div>Các em: - Sờ bướm là sờ nhẹ ạ !</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>GV lại viết chữ S và chữ X to lên bảng và khoang tròn chữ X.</div><div><br /></div><div>Lúc này chữ X nằm bên trong vòng tròn còn chữ S nằm ngoài vòng tròn.</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>GV hỏi : - Sờ trong là sờ gì ?</div><div><br /></div><div>Các em: - Sờ trong&nbsp; là sờ bướm&nbsp; ạ !</div><div><br /></div><div>GV hỏi : - Sờ ngoài&nbsp; là sờ gì ?</div><div><br /></div><div>Các em: - Sờ ngoài&nbsp; là sờ chim&nbsp; ạ !</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Áp dụng vào các câu, từ cụ thể</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>- GV hỏi : - Sung sướng là sờ gì ?</div><div><br /></div><div>Các em: - Sung sướng là sờ chim ạ !</div><div><br /></div><div>- GV hỏi : - Xấu Xa là sờ gì ?</div><div><br /></div><div>Các em: - Xấu Xa là sờ bướm ạ !</div><div><br /></div><div>- GV hỏi : - Sản Xuất là sờ gì ?</div><div><br /></div><div>Các em: - Sản Xuất là sờ cả chim, sờ cả bướm ạ !</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Theo cách đó, tự các em phân biệt S và X trong mọi câu-từ khác như :</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>&nbsp; -&nbsp; Sẵn sàng là sờ chim</div><div><br /></div><div>&nbsp; -&nbsp; Xa xỉ&nbsp; là sờ bướm</div><div><br /></div><div>&nbsp; -&nbsp; Xuyên Suốt&nbsp; là sờ cả bướm , sờ cả chim&nbsp;</div><div><br /></div><div>&nbsp; -&nbsp; Sâu Sắc&nbsp; là sờ chim</div><div><br /></div><div>&nbsp; -&nbsp; Xinh xắn là sờ bướm</div><div><br /></div><div>&nbsp; -&nbsp; Xuất Sắc là sờ cả bướm , sờ cả chim&nbsp;</div><div><br /></div><div>&nbsp; -&nbsp; Sáng Suốt là sờ chim</div><div><br /></div><div>&nbsp; -&nbsp; Xao Xuyến là sờ bướm</div><div><br /></div><div>&nbsp; -&nbsp; Xài Sang&nbsp; là sờ cả bướm , sờ cả chim&nbsp;</div><div><br /></div><div>&nbsp; -&nbsp; Lịch Sự (*) là sờ chim</div><div><br /></div><div>&nbsp; - etc</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Cứ thế các em phân biệt rất rõ S và X.</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Tuy nhiên 1 em lại hỏi: “ Thưa thầy, bố em thường gọi thủ trưởng</div><div><br /></div><div>là Sếp còn mẹ em thì gọi là Xếp. Vậy thủ trưởng là Sờ gì ạ ?</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Thầy (suy nghĩ 1 lúc) trả lời: “ Đã là thủ trưởng rồi thì Sờ gì</div><div><br /></div><div>mà chẳng được ! Chính vì thế mà ai cũng muốn lên làm</div><div><br /></div><div>lãnh đạo đấy các em ạ ! ”</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Vớ vẩn…",
            "content": "<div>Đôi vợ chồng trẻ ăn tối xong,anh chồng ngồi đọc báo cho vợ nghe :</div><div><br /></div><div>- Lại thêm 1 căn bệnh ung thư nữa do hút thuốc lá…</div><div>- Anh bỏ thuốc ngay.</div><div>- Uống rượu,huynh đệ tươg tàn..</div><div>- Đấy,anh bỏ rượu đi…</div><div>- Tình dục nhiều có hại cho sức khỏe…</div><div>- Anh xé ngay tờ báo cho em. Vớ vẩn…</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Bụt chùa nhà không thiêng",
            "content": "<div>Thiếu phụ đang làm cơm trong bếp. Có tiếng gõ cửa. Bà bỏ dở việc bếp núc chạy ra.</div><div><br /></div><div>Một người đàn ông gật đầu chào lễ phép rồi hỏi:</div><div><br /></div><div>- Thưa bà, bà có nghĩ rằng bà có một thân hình rất đẹp và khiêu gợi hay không?</div><div><br /></div><div>Bị hỏi một câu quá bất ngờ, người đàn bà sững sờ trong giây lát. Khi đã bình tĩnh trở lại bà liền đóng sập cửa lại không thèm trả lời. Chiều hôm sau lại có tiếng gõ cửa. Vẫn người đàn ông hôm trước, vẫn câu hỏi cũ. Thiếu phụ lại trả lời bằng thái độ lặng thinh. Câu chuyện đó diễn ra suốt một tuần lễ liền. Người đàn bà không chịu nổi nữa bèn kể đầu đuôi với chồng để tìm cách đối phó. Người chồng hôm sau bèn nấp sau cánh cửa khi nghe tiếng gõ cửa. Người vợ mở cửa:</div><div><br /></div><div>- Chào bà, bà có nghĩ rằng bà có một thân hình rất đẹp và khiêu gợi hay không?</div><div><br /></div><div>Yên chí có chồng đứng sau cánh cửa, người đàn bà trả lời mạnh bạo:</div><div><br /></div><div>- Đúng, như vậy thì có sao không?</div><div><br /></div><div>- Thưa, nếu vậy xin bà nói với ông nhà là hãy dùng đồ nhà chứ đừng sang ve vãn vợ tôi nữa.</div>",
            "type": 2,
            "ads": 0
        },
        {
            "title": "Thư ký mới",
            "content": "<div>Một nữ thư ký xinh đẹp vào nhận việc tại một công ty lớn và được rất nhiều chàng trai ve vãn. Sau một thời gian, hai anh chàng Don Juan nổi tiếng nhất công ty bắt đầu có những thành tựu đầu tiên và đem ra tâm sự với nhau.</div><div>Anh thứ nhất nói:</div><div><br /></div><div>- Tớ đã hẹn hò với Julie thứ ba tuần trước đấy. Bọn tớ còn làm chuyện đó nữa. Cô em sexy hơn mụ vợ của tớ nhiều!</div><div><br /></div><div>Anh thứ hai trả lời:</div><div><br /></div><div>- Ừ, tớ cũng hẹn hò với cô nàng hôm qua. Chúng tớ cũng làm như thế, nhưng mà tớ vẫn nghĩ là vợ cậu tuyệt vời hơn đấy!</div>",
            "type": 2,
            "ads": 0
        },
        {
            "title": "Con khỉ rất dâm đãng..",
            "content": "<div>Có con khỉ rất dâm đãng, nó sàm sỡ biết bao nhiêu con vật trong khu rừng. Một hôm, khỉ bí quá chơi chiến thuật du kích sàm sỡ luôn cọp đang uống nước suối và biến rất nhanh.</div><div><br /></div><div>Cọp lồng lộn đi kiếm. Tới bìa rừng, gặp 1 con khỉ đang ngồi đọc báo (thực ra là con khỉ láo cá kia), cọp hỏi:</div><div><br /></div><div>- Mày có thấy con khỉ dâm đãng đâu không?</div><div><br /></div><div>- Có phải con khỉ vừa mới ‘xxx’ con cọp không? Cọp nghe thế bèn cúp đuôi bỏ đi, miệng lẩm bẩm: “Mẹ nó, nhục quá! Mới đây mà đã lên báo rồi”</div><div><br /></div>",
            "type": 2,
            "ads": 0
        },
        {
            "title": "Tên",
            "content": "<div><div>Trong 1 buổi tiệc, MR lân la hỏi AD: Bạn tên gì?</div><div>- AD: Xấu lắm! Tui tên...Thạch Thủy.</div><div>- MR: Thạch Thủy à? Tên đẹp đấy chứ!</div><div>- AD: Hổng phải!...Thạch là đá. Thủy là nước. Cục đá chọi vô nước là...tên tui đó!</div><div>- MR: ???</div><div>- AD: Vậy cũng hổng biết! Tui tên...Tủm</div><div>- MR: Hả ?!? (xém xỉu)</div></div>",
            "type": 3,
            "ads": 0
        },{
           
            "title": "Có Thai",
            "content": "<div>Một anh chàng bị mẹ của người yêu cấm đoán hoài.</div><div><br /></div><div>Không chịu nổi nữa, một hôm anh đến nhà người yêu, và nói bừa với mẹ</div><div>nàng:</div><div><br /></div><div>- Thưa bác, em V. rất yêu con và đã lỡ có thai với con, bác ạ.</div><div><br /></div><div>- Ối dào, biết rồi, nhưng này, anh đừng có mà cướp công của người khác</div><div>đấy nhé!</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Lời khuyên khi vợ ngoại tình..",
            "content": "<div>Một người đàn ông hỏi bác sĩ: Thưa bác sĩ, vợ tôi rất hay ngoại tình, nhưng lúc nào cũng vậy,</div><div><br /></div><div>mỗi khi tôi toan làm ầm lên thì cô ta lại nói: Anh hãy uống một tách cà phê để bình tĩnh lại đã nào!</div><div>- Tôi hiểu, nhưng ông cần tôi giúp gì mới được chứ?</div><div><br /></div><div>- À, tôi chỉ muốn hỏi, uống nhiều cà phê như thế có hại cho sức khoẻ lắm không?</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Chuyện bí mật",
            "content": "<div>Cậu bé Johnny hớn hở đón mẹ vừa đi vắng một tuần trở về. “Mẹ biết không? Hôm qua khi con đang chơi trong tủ quần áo ở phòng ngủ của bố mẹ, con thấy bố đi vào phòng cùng với người phụ nữ ở nhà bên. Họ cởi quần áo, leo lên giường, bố trèo lên người bà ta…”</div><div><br /></div><div>Người mẹ vội vàng giơ tay lên ngăn cậu bé lại và nói: “Không cần kể thêm từ nào nữa. Hãy chờ đến khi bố về nhà và mẹ muốn con kể chính xác những gì con vừa nói với mẹ”.</div><div><br /></div><div>Ông bố về nhà, bà vợ liền tuyên bố sẽ bỏ ông ta. “Nhưng tại sao?”, ông chồng ngạc nhiên hỏi.</div><div><br /></div><div>“Kể đi Jonny. Hãy cho bố biết những gì con đã nói với mẹ”.</div><div><br /></div><div>“Được rồi”, Jonny nói. “Con đang chơi trong tủ quần áo thì bố lên gác cùng người phụ nữ ở nhà bên. Hai người cởi quần áo, leo lên giường, bố trèo lên người bà ta và họ làm đúng những gì mẹ làm, với chú Bob, khi bố đi vắng hè vừa rồi”.</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Mua thiếu",
            "content": "<div>Chàng trai trẻ mua tặng cô vợ mới cưới một cái chổi. Vừa hua tay vung vẩy, cô vợ vừa hỏi:</div><div><br /></div><div>- Hướng dẫn sử dụng đâu anh?</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Hướng nào ??!!",
            "content": "<div>Lấy nhau được ít lâu, nàng mới biết thực ra chồng mình chẳng có tài cán gì.</div><div>Mọi việc trong nhà, nàng đều một thân gánh vác. Đánh vật với cuộc sống ở thị thành không xong, hai vợ chồng dọn về một làng chài ven biển tìm kế sinh nhai.</div><div>Chắc vì thiếu kinh nghiệm nên nàng không đánh cá được nhiều như người ta. Cực chẳng đã, nàng khóc lóc với chị hàng xóm:</div><div>- Chị ơi, có bí quyết gì không chỉ cho em với, nhà em chỉ ăn hại thôi, mình em mưa nắng kiếm ăn mà không đủ. Sức vóc em không thiếu nhưng mỗi tội không biết đánh cá chỗ nào cho được nhiều cả.</div><div>Chị hàng xóm chép miệng:</div><div>- Có gì đâu, cứ mỗi sáng dậy, tôi nhìn cái của nợ của lão chông, nó ngoẹo sang hướng nào thì đi đánh cá hướng ấy.</div><div>Nàng về nhà làm theo, quả nhiên đánh được nhiều cá, đời sống khấm khá dần lên. Được ít hôm, nàng lại chạy sang than thở:</div><div>- Chị ơi, nhưng có hôm cái của nợ ấy nó chỉ thẳng lên giời, em chẳng biết là nên đi theo hướng nào cả, hu hu, sao em khổ thế…</div><div>Chị hàng xóm cười khẩy:</div><div>- Phải gió nhà chị, hôm nào nó dựng đứng lên thế thì ở nhà chứ đi đánh cá làm gì nữa! Rõ là phước nhà chị mà không biết hưởng!</div>",
            "type": 3,
            "ads": 0
        }
    ]
}