{
    "truyencuoi" :[
        {
            "title": "Sổ liên lạc",
            "content": "<p>&nbsp;Vova phàn nàn với bạn ngồi cùng bàn:</p><p>- Hôm qua tao bị ông già tẩn 2 lần.</p><p>- Vì sao vậy?</p><p>- Lần thứ nhất tao cho ông già xem sổ liên lạc, trong đó toàn điểm xấu và những dòng của giáo viên về những tội nghịch ngợm. Còn lần thứ hai là khi ông già nhận ra đó là quyển sổ liên lạc cũ của ông ấy.&nbsp;</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Vova đi siêu thị",
            "content": "<p>Vôva dắt em nó đi vào một siêu thị, chọn một bịch băng vệ sinh phụ nữ rồi mang ra quầy tính tiền. Lấy làm lạ, cô thu ngân nhìn chằm chằm vào hai đứa bé, rồi không nén nổi tò mò, cô hỏi.</p><p>- Cháu bao nhiêu tuổi rồi?</p><p>- Cháu lên tám. – Vôva đáp.</p><p>Cô thu ngân hỏi tiếp:</p><p>- Thế cháu có biết thứ này để làm gì không?</p><p>- Cháu không rõ lắm. Nhưng thứ này không phải để cho cháu, mà cho thằng em cháu. – Vôva chỉ tay vào đứa em đi bên cạnh.</p><p>- Cho em cháu? – Cô gái tròn mắt ngạc nhiên.</p><p>- Đúng thế. Nó lên bốn tuổi. Chúng cháu xem trên tivi và thấy người ta nói rằng, nếu sử dụng thứ này, có thể bơi và đi xe đạp. Mà nó thì lại chưa biết cả hai thứ ấy…</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Ngựa phi nước tiểu",
            "content": "<p>Trong giờ sinh vật giảng về con ngựa.&nbsp;</p><p>Cô giáo hỏi: con ngựa chạy nhanh thì gọi là gì?&nbsp;</p><p>Vova: thưa cô nuớc đại ạ.&nbsp;</p><p>Cô giáo:thế con ngựa chạy chậm thì gọi là gì?&nbsp;</p><p>Vova: thưa cô nước....tiểu ạ</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Vova tỏ tình",
            "content": "<p>Vova thường ngồi chung xe bus với Natasa. Một hôm, Vova lấy hết dũng cảm dúi cho Natasa một mẩu giấy, trên đấy viết:</p><p>“Tôi rất thích bạn, nếu bạn đồng ý kết bạn với tôi thì hãy đưa lại mẩu giấy này cho tôi, còn nếu không đồng ý thì hãy vứt nó qua cửa sổ”.</p><p>Một lúc sau Natasa chuyển lại mẩu giấy cũ, Vova vui mừng mở ra xem, trên giấy viết:</p><p>“cửa sổ đóng không mở được”</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Vova trong giờ kể chuyện..",
            "content": "<p>Cô giáo đang đọc truyện “Ba chú heo con” cho các bé nghe đến đoạn một chú heo gặp bác nông dân và xin rơm:</p><p>- Bác ơi, cho cháu xin ít rơm nhé!</p><p>Cô giáo ngừng lại hỏi Vova:</p><p>- Con có biết bác nông dân nói gì không?</p><p>Vova :</p><p>- Thưa cô, bác ấy bảo: “Trời ơi! Một con heo biết nói!”.</p><p>- Cô giáo tức đỏ mặt, vừa học bài “Sự tích bánh chưng, bánh dày”, Cô lại hỏi tiếp:</p><p>-Thế em có biết bánh chưng có từ bao giờ không?</p><p>- Tính theo mùa thì có từ giáp Tết, tính theo ngày thì có tại hàng quà sáng lúc 5 giờ ạ!</p><p>Cô giáo tức không chịu được liền mắng :</p><p>- Em có biết tuần này đã bị điểm 2 lần thứ ba rồi không? Vova :</p><p>- Thưa cô, em đã hiểu ý nghĩa câu: “Ghét của nào trời trao của ấy”.</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Đoán tuổi…",
            "content": "<p>VôVa năm nay 5 tuổi. Hàng ngày nó thường đi xe buýt đến trường mẫu giáo. Một lần nó gặp một thằng bé có lẽ cùng tuổi với nó. Chúng nó ngồi cùng hàng ghế đối diện với một cô gái mặc váy rất ngắn. Chúng bắt đầu làm quen với nhau.</p><p>VôVa hỏi thằng bé : – Cậu mấy tuổi rồi ?</p><p>- Tớ cũng không biết nữa. Thằng bé trả lời</p><p>- Thế thì cậu nhìn ” kia ” xem có thấy gì không ?. Nói xong VôVa hất hàm về phía cô gái đối diện.</p><p>- …….. ! ( Thằng bé nhún vai lắc đầu )</p><p>- Thế thì cậu khoảng 4 tuổi. VôVa đáp !</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "quang cao",
            "content": "quang cao",
            "type": 1,
            "ads": 1
        },
        {
            "title": "Phòng riêng của Vova.",
            "content": "<p>Bố Vôva đến đón con ở nhà trẻ, vào phòng thứ nhất có biẻn đề “học sinh ngoan” nhìn quanh không thấy Vôva đâu cả.</p><p>Vào phòng thứ 2 “học sinh trung bình” không thấy Vôva</p><p>Vào phòng thứ 3 “học sinh cá biệt” vẫn không thấy Vôva</p><p>Vào phòng thứ 4 “học sinh đặc biệt hư” cũng không thấy Vôva đâu</p><p>Bố Vôva đi đến cuối hành lang, thấy có một phòng nhỏ, biển treo bên ngoài đề “Vôva”.</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Vova và thầy giáo dự giờ",
            "content": "<p><b>Tiết tiếng Anh</b></p><p>Hôm nay lớp học của Vova có một số thầy giáo đến dự giờ. Cô giáo và các bạn học sinh đã chuẩn bị tất cả tình huống có thể xảy ra để buổi học diễn ra được “an toàn”. Nửa tiếng trôi qua êm đẹp, còn 15 phút nữa là hết giờ, cô giáo liền hỏi học sinh câu hỏi cuối cùng:&nbsp;</p><p>- Bây giờ cô sẽ viết một câu tiếng Anh lên bảng, các em hãy cố gắng dịch nó ra tiếng Tây Ban Nha nhé!</p><p>Cô giáo đang viết dở câu thì viên phấn bị rơi, cô cúi xuống nhặt và tiếp tục viết cho hết câu.</p><p>- Và bây giờ ai sẽ dịch được câu này?</p><p>Vova lập tức giơ tay. Cô giáo thì rất run, nhìn quanh lớp nhưng ngoài Vova ra thì chẳng có ai giơ tay cả. Cô giáo đành chỉ định Vova phát biểu.</p><p>Vova rất tự tin nói dõng dạc:</p><p>- Giá mà cái váy nó ngắn hơn tí nữa!</p><p>Cô giáo đỏ mặt, quát :</p><p>- Cái gì? Em ra ngay khỏi lớp học cho tôi!</p><p>Vova thu gom sách vở xong rồi quay lại nhìn thầy giáo dự giờ lẩm bẩm :</p><p>- Đã không biết thì đừng có nhắc !!</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Papa để làm gì?",
            "content": "<p>Vova hỏi mẹ:</p><p>- Mama, Có phải sự thật là chúng ta được chúa nuôi không?</p><p>- Nói chung là vậy.</p><p>- Còn trẻ con thì được sinh ra bằng rốn!.</p><p>- Hiển nhiên.</p><p>- Còn quà thì được ông già tuyết tặng?</p><p>- Đúng.</p><p>- Vậy thì chúng ta cần Papa để làm gì?!!</p>",
            "type": 1,
            "ads": 0
        },
        {
            "title": "Sao qua mặt được vova",
            "content": "<p>Vova học lớp một. Cô giáo lên lớp đứng trên bục giảng sơ ý thả một tiếng thơ ngọt ngào “pứ”. Xong cô giáo giả vờ làm rơi phấn, rơi thước kẻ, xoa xoa gót giầy xuống sàn, di di tay lên bảng… hòng che đi.</p><p>Vova ngồi ngay bàn một, thấy cô giáo làm nhiều trò quá thản nhiên thốt ra buông thõng một câu: “Đếch giống!”</p>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova tập làm bác sĩ.",
            "content": "<p>Mẹ của Masha chạy sang than phiền với bố của Vô va</p><p>- Ông sang mà xem kìa, con trai ông đang chơi trò bác sĩ với con gái tôi kìa</p><p>- Ồ… Chúng nó lớn rồi, tìm hiểu về sinh lý cũng là chuyện bình thường, có gì phải</p><p>lo lắng?! – bố Vô va vừa đọc báo vừa thản nhiên trả lời</p><p>- Trời ơi! Tìm hiểu sinh lý thì đã đành, đằng này con trai ông đang mổ ruột thừa</p><p>cho con gái tôi đây này.</p>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Mua xe tăng cho Vova",
            "content": "<div>Nhà Vova chật lắm, thời ngày xưa nhà được phân phối, không mất tiền, cho nên chỉ 17m2 là quý roài! Kệ, túp lều tranh, trái tim vàng!</div><div>Nhưng dở cái là Vova bắt đầu đi học, đâm ra bố mẹ rất khó xử!</div><div>Hôm ấy, vào dịp nghỉ lễ, nghỉ đơn nghỉ kép thế nào Vova được nghỉ học tới 4 ngày liền, chỉ vì hôm trước tiếc tiền, bố ko mua cho Vova cái xe tăng, thế là nó ám ở nhà suốt 3 hôm ròng, tình hình của bố mẹ thì ngày càng nước sôi lửa bỏng…..</div><div>Cái khó ló cái khôn, bố nghĩ ra một diệu kế, bố bèn bảo Vova ra đứng ở ban công nhìn xung quanh có gì hay thì nói vào cho bố mẹ, khoảng nửa tiếng, nếu tốt bố cho 2 cái xe tăng….. Vova ok liền</div><div><br /></div><div>Thế là công vụ bắt đầu :</div><div><br /></div><div>Vova : Có hai xe tải đi ở dưới đường, một trắng một vàng…..</div><div>Bố : Hự…. ự….ừ còn gì ko?</div><div>Vova : Có hai đám mây bay trên trời, màu trắng</div><div>Mẹ : A…..a…..còn gì nữa con?…..nữa…..</div><div>Vova : Hết rồi, con vào nhé?</div><div>Bố, Mẹ : Từ từ đã …… nhìn sang nhà bác Ivan xem nào?</div><div>Vova : À, hai bác ấy đang ” xxx ”</div><div>Bố mẹ nhảy dựng lên, hớt hải : Sao mày biết ?</div><div>Vova: À, Con bé Natasa con học cũng đang đứng ban công nhìn sang đây mà!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Ôtô vào gara",
            "content": "<div>Vova đang đêm thì tỉnh dậy để đi đái thấy bố mẹ đang “làm việc hệ trọng” .Vova liền hỏi:</div><div>-Bố đang làm gì vậy?</div><div>Ông bố trả lời;</div><div>-Bố đang đưa ôtô vào gara.</div><div>-Vậy bố cho con để nhờ cái xe đạp được không?</div><div><br /></div><div>-Bố ??!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Lập chiến công",
            "content": "<div>Băng trên sông sắp tan. Có một cậu bé đang chìm dần xuống nước. Vôva nhảy</div><div>ngay xuống nước và kéo được cậu bé đó lên.</div><div>Trong giờ học cô Ivanova nói:</div><div>- Các em, Vôva của chúng ta đã lập một chiến công – cứu người! Giờ thì bạn ấy sẽ</div><div>kể cho chúng ta nghe câu chuyện đó.</div><div>Vôva</div><div>- Ơ, biết kể cái gì bây giờ? Thôi được rồi. Đầu tiên em cho cái thằng ngu đó mượn</div><div>bánh xe trượt băng….</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Váy của cô bay lên",
            "content": "<div>Lớp học đang yên tĩnh, đây đó vang lên tiếng nói chuyện của lớp bên cạnh . Bỗng có một luồng gió nhẹ hất tung váy cô giáo lên .</div><div>Cuộc khẩu cung bắt đầu:</div><div>- Misa! Váy cô vừa bay lên em nhìn thấy gì ?</div><div>- Thưa cô em nhìn thấy bắp chân cô .</div><div>- Đuổi học 1 ngày .</div><div>- Maika! Váy cô vừa bay lên em nhìn thấy gì ?</div><div>- Thưa cô em nhìn thấy đầu gối cô</div><div>- Đuổi học 1 tuần .</div><div>- Sasa! Váy cô vừa bay lên em nhìn thấy gì ?</div><div>- Thưa cô em nhìn thấy đùi cô .</div><div>- Đuổi học 1 tháng</div><div>- Vova! Váy cô vừa bay lên em nhìn thấy gì ?</div><div>Vova xách cặp lên:</div><div>- Chào tạm biệt các bạn, hichic, hẹn 1 năm nũa tớ quay lại</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Thế thì khác đéo gì ?",
            "content": "<div>Hôm nay, Vô va đi học về, mặt buồn thiu.</div><div><br /></div><div>Bố hỏi: vô va, sao buổn thế</div><div>Vova: con bi điểm 0 môn toán</div><div>- sao lại bị điểm 0</div><div>- cô giáo hỏi con, 2+2 bằng mấy, con trả lời là bằng 4</div><div>- thế thì đúng rồi còn gì nữa</div><div>-cô giáo lại hỏi con 2×2 bằng mấy</div><div>- thế thì khác đéo gì?</div><div>- đấy, con cũng trả lời thế và cô giáo cho con 0 điểm</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Giờ học sinh vật.",
            "content": "<div>Trong giờ sinh vật, cô giáo hỏi học sinh:</div><div><br /></div><div>- Tại sao con cá thờn bơn lại mỏng dẹt vậy?</div><div>Vova giơ tay:</div><div>- Thưa cô vì nó bị con cá voi hi..ếp!</div><div>Cô giáo không kìm chế nổi:</div><div>- Biến khỏi lớp học, và nếu không có phụ huynh thì đừng có quay lại lớp. Chúng ta tiếp tục buổi học. Thế còn ai biết, tại sao mắt của con tôm lại to và lồi ra thế không?</div><div>Vova đã ra tới cửa:</div><div>- Đơn giản là con tôm cũng có mặt ở cạnh đó và trông thấy tất cả.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Cọ “C”",
            "content": "<div>&nbsp;Họp phụ huynh, cô giáo than phiền với bố Vova:</div><div><br /></div><div>- Vova không những thường xuyên đi học muộn mà lại còn nói láo nữa. Khi tôi hỏi “Sao đi muộn?” thì cháu thản nhiên nói rằng vì bận cọ c..</div><div>- Cháu không nói láo đâu. Sáng nào tôi với nó cũng phải cọ c. mà.</div><div><br /></div><div>Bố Vova trả lời thế làm cô giáo giận lắm, kể lại chuyện đó cho mẹ Vova nghe. Mẹ Vova nói:</div><div>- Hai bố con nó không nói láo đâu cô ạ. Thằng Vova cãi nhau với thằng hàng xóm Petka. Tối nào Petka cũng lấy sơn viết lên cửa nhà tôi chữ C. to tướng, sáng ra tôi bắt hai bố con nó phải cọ sạch cho nên cháu nó đi học muộn đấy ạ.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Sạch sẽ",
            "content": "<div>Nhiều lần vô tình cô giáo để ý thấy Vova lần nào trong toilet ra cũng đều rửa tay, cô rất lấy làm vui, liền tập hợp cả lớp đến quan sát để mọi người lấy đấy làm gương về vệ sinh.</div><div><br /></div><div>Hôm đó cô giáo và cả lớp đợi bên cạnh toilet, thấy Vova vào toilet xong rồi chạy thẳng ra ngoài, không rửa tay gì cả, cả lớp mới hét lên: “Cô giáo lừa bọn em, Vova có rửa tay đâu”.</div><div><br /></div><div>Cô giáo rất ngạc nhiên liền chạy lại hỏi Vova tại sao hôm nay không rửa tay sau khi đi toilet,</div><div><br /></div><div>Vova liền trả lời: “Ồ, vì hôm nay em có mang giấy vệ sinh…mà”</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova và câu hỏi dành cho cô giáo",
            "content": "<div>Trong giờ học, cô giáo muốn phát triển trí tưởng tượng và khả năng cảm nhận của học sinh nhỏ tuổi; cô đưa ra mấy câu hỏi như sau:</div><div><br /></div><div>- Các con hãy nghĩ xem, cái gì màu xám và rất là cứng?</div><div>- Bê tông ạ!</div><div>Cô giáo:</div><div>- Giỏi quá. Nhưng mà nó còn có thể là nhựa đường nữa, thế còn cái gì màu vàng, và ở trên cánh đồng?</div><div>- Con bò ạ!</div><div>- Đúng rồi! Nhưng còn có thể là đống rơm nữa,</div><div>Vova lẩm bẩm, từ phía cuối lớp:</div><div>- Hmmm…</div><div>Cô giáo:</div><div>- Em đứng lên ngay.</div><div>Vova:</div><div>- Thế em hỏi một câu được không?</div><div>Cô giáo thận trọng:</div><div>- Em thử nói đi!</div><div>- Thế cái gì trước khi cho vào miệng thì nó cứng, thẳng và khô ráo, còn sau khi ra khỏi miệng thì nó mềm nhũn, cong queo và ướt nhem?</div><div>Cô giáo đứng phắt dậy, mặt đỏ bừng, tiến thẳng đến tát rất kêu vào mặt Vova.</div><div>Vova xoa xoa má:</div><div>- Đúng rồi! Nhưng nó còn có thể là kẹo cao su nữa!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Giải thích giàu nghèo.",
            "content": "<div>Vova và mẹ trên bãi tắm:</div><div><br /></div><div>- Mama, tại sao trong cái quần bơi của bác này có bị to còn bác đăng kia lại có cái bị nhỏ?</div><div>- Tại bác này giàu, còn bác kia nghèo.</div><div>Thời gian trôi qua ………</div><div>- Mama, nhìn kìa, có bác cứ nhìn mama mà càng ngày càng giàu …………</div><div><br /></div><div>-Mama: ?!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Ngây thơ.",
            "content": "<div>Vova và Natasha, bạn thân lớp mẫu giáo của mình, ở nhà xem phim với ông</div><div>nội. Đến đoạn xxx, ông nội bắt hai đứa quay đi. Vova còn hỏi vọng lại:</div><div>- Họ đang làm gì đấy hả ông?</div><div>- À, người ta đang chữa một căn bệnh nào đó.</div><div>Vova quay sang thì thầm với Natasha:</div><div>- Tội nghiệp, ông già rồi mà còn ngây thơ quá. Hay chúng mình nói cho ông biết</div><div>là bệnh gì đi?</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Nhắc khéo…",
            "content": "<div>Trong giờ học về phép lịch sự, thầy giáo giảng: “Trong xã hội hiện đại, chúng ta luôn phải cư xử hết sức tế nhị và lịch thiệp, đặc biệt với phụ nữ”.</div><div><br /></div><div>- Ví dụ khi thấy váy của cô gái bị vấy bẩn thì các em nên nhắc một cách khéo léo như “trên vai cô có vết bẩn đấy”. Cô gái sẽ nhìn xuống vết bẩn trên váy mình…</div><div><br /></div><div>Cả lớp vẫn im phăng phắc và gần như không có phản ứng gì trước lời chỉ dạy của thầy. Trong khi đó, thấy Vova gật gù.</div><div><br /></div><div>- Vova! Em cho ví dụ để các bạn hiểu rõ hơn.</div><div><br /></div><div>Vova gãi đầu gãi tai chưa biết trả lời sao thì nhìn thấy thầy giáo quên cài khóa quần. Vova liền cho ví dụ:</div><div><br /></div><div>- Thưa thầy! Dây kéo trên cà-vạt của thầy bị tuột đấy ạ!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova tập làm văn.",
            "content": "<div>Trong tiết Tập làm văn, thấy Vova luôn là người hăng hái, cô giáo gọi Vova lên bảng:</div><div>- Con hãy miêu tả một chú gà trống ở khu vườn…</div><div>Vova bắt đầu hồn nhiên:</div><div>- Buổi sáng, ông mặt trời thức dậy, toả những tia nắng ấm áp xuống vườn nhà em….</div><div>- Hay, hay…</div><div><br /></div><div>- có tiếng xuýt xoa ở dưới, cô giáo cười tươi.</div><div>- Chú gà trống đĩnh đạc ra giữa vườn, vươn cổ cất tiếng gáy vang động khắp nơi….</div><div>- Tuyệt vời…, thật tuyệt…</div><div><br /></div><div>- lại tiếng xuýt xoa.</div><div>- Sau đó chú nhảy lên lưng chị gà mái….</div><div>- Thôi, thôi, được rồi, xuống ngay, xuống ngay…</div><div><br /></div><div>- cô giáo hoảng hốt.</div><div>- Nhưng chú gà trống nhà con đâu có chịu xuống ngay, thưa cô…?</div><div><br /></div><div>-Nó đang đạp đạp mà…</div><div><br /></div><div>- Vova vẫn hồn nhiên trả lời</div><div><br /></div><div>- cô giáo??!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Đi tham quan công trường",
            "content": "<div>Vừa tới nơi thì xảy ra tai nạn: một công nhân rơi từ tầng 4 ngôi nhà mới xây xuống đất. Sau buổi tham quan cô giáo tập trung học sinh lại để rút ra bài học từ trường hợp trên:</div><div>- Theo các em, vì sao chú công nhân bị ngã?</div><div>Masa giơ tay:</div><div>- Thưa cô vì chú công í không tuân thủ quy tắc an toàn lao động ạ.</div><div>- Rất có thể như vậy, ai có ý kiến khác nào?</div><div>Kôlia:</div><div>- Thưa cô có thể chú ấy bị cảm.</div><div>- Cũng không loại trừ khả năng này. Thế còn Vova, em nghĩ sao?</div><div>- Chú ấy ngã vì quát em!</div><div>- Thế là thế nào?</div><div>- Chú ấy bảo: thằng ôn kia, đừng có rung thang nữa!&nbsp;</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Đố các em",
            "content": "<div>Trong lúc đang học căn thẳng, cô giáo thay đổi không khí bằng cách đố vui.</div><div>- Cô: cô đố các em con gà để ra hột gì?</div><div>- HS: Thưa cô hột gà ah!</div><div>- Cô: đố mấy em, con vịt để ra hột gì nào?</div><div>- HS: Thưa cô hột vịt ah!</div><div>- Cô: rồi bây giờ các em có gì để đố co ko?</div><div>- Vova đứng dậy nói: Em đố cô con chim le le nhà em đẻ ra hột gì ah?</div><div>- Cô: đỏ mặt.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova trông em.",
            "content": "<div>Vova phải trông em cho bố mẹ đi xuống phố mua sắm, cậu đành phải cho em theo đi câu cá. Tối hôm đó, cậu dằn dỗi với mẹ:</div><div>- Từ nay con không cho em đi câu nữa đâu. Chỉ mất công, chả được con cá nào!</div><div>- Ồ! Nó quấy khóc làm cá sợ phải không? Lần sau em sẽ quen, thôi không khóc nữa.</div><div>- Không phải thế! Em đã ăn hết mồi câu của con.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "An toàn lao động",
            "content": "<div>Trong giờ học môn lao động, thầy giáo giảng cho học sinh về kỹ thuật an toàn trong lao động. Thầy giáo dẫn ví dụ:</div><div>- Có cậu bé đang đi ngoài phố, bỗng có viên gạch rơi xuống đầu, và cậu ta chết ngay tại chỗ! Còn cô bé đội mũ bảo hiểm, cũng bịviên gịch rơi xuống đầu, nhưng cô bé chỉ mỉm cười và đi tiếp!</div><div>Giọng Vova:</div><div>- Vâng em biết cô ta! Cô ấy đến bây giờ vẫn đội mũ bảo hiểm và vừa đi vừa mỉm cười!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Ước mơ tuổi thơ",
            "content": "<div>Ước mơ tuỏi thơ:</div><div>Na ta sa: Lớn lên em làm bác sĩ</div><div>Pe chia: em làm phi công</div><div>Vô va: em ước mình đầy lông</div><div>- Sao vậy?</div><div>- Chị em có đám lông bằng bàn tay mà nó đã kiếm được bộn tiền.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova khó ngủ",
            "content": "<div>Một hôm cả lớp đi cắm trại, đến tối, khi cả lớp đã ngủ, cô hướng dẫn thấy Vô va mãi cứ trằn trọc, bèn hỏi:</div><div>- Vô va, sao em không ngủ?</div><div>- Thưa cô, vì ở nhà em hay sờ rốn mẹ mới ngủ được ạ. Vô va trả lời.</div><div>Cô sau 1”” suy nghĩ thấy thương Vo va quá bèn bảo:</div><div>- Thôi được, cho phép em sờ rốn cô đấy.</div><div>Đang đêm, cô thấy nhột quá, bèn bảo:</div><div>- Vova, đấy không phải là rốn đâu.</div><div>- Dạ thưa cô, đấy cũng không phải là tay đâu ạ.</div><div><br /></div><div>-cô ?!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova muốn ôtô",
            "content": "<div>Một hôm cô giáo thấy Vôva đứng ở ban công, vừa cho tay vào quần day day chỗ kín vừa lẩm bẩm nói:</div><div><br /></div><div>-Tôi muốn có một cái ôtô mới,,,,</div><div>Cô giáo thấy vậy bèn ra hỏi Vôva:</div><div>-Tại sao con làm thế?</div><div>Vôva trả lời:</div><div>-Hôm trước, bố con đi công tác, con thấy mẹ con cũng làm như vậy và miệng thì nói: “tôi muốn có một thằng đàn ông,,,”.</div><div><br /></div><div>-...........</div><div><br /></div><div>-Vậy mà hôm sau có thật cô ạ!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Hơn mẩu socola.",
            "content": "<div>Một phái đoàn kiểm tra đến nhà trẻ. Các nhân viên phát cho mỗi em một thanh sô cô la hình cô/cậu bé. Đến lượt Vova, nhân viên hỏi:</div><div><br /></div><div>- Thế cháu thích hình nào</div><div>- Hình cậu bé ạ</div><div>- Tại sao thế?</div><div>- Vì hình cậu bé thì cháu được thêm một mẩu mà các hình cô bé không có.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Cái mông",
            "content": "<div>Giờ học đầu tiên môn hình học lớp 7. Cô giáo vẽ lên bảng 1 cái vòng tròn và đường kính.</div><div>- Các em hãy nhìn đây là vòng tròn và đường kính của nó.</div><div>Vova buộc miệng nói với bạn bên cạnh:</div><div>- Còn theo tớ, đó là cái mông!</div><div>Cô giáo tức quá, chạy đi tìm thầy hiệu trưởng và cùng quay về lớp học:</div><div>- Thưa đồng chí hiệu trưởng, Vova là 1 học trò hư và không hiểu gì về hình học…</div><div>Thầy hiệu trưởng nhìn lên bảng:</div><div>- Hỗn láo, hỗn láo quá! Thế ai đã vẽ cái mông lên bảng thế này?!!&nbsp;</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Chân trời.",
            "content": "<div>Cô giáo thấy Vova và Misha cãi nhau ỏm tỏi nên ra hỏi có chuyện gì.</div><div><br /></div><div>Vova: Em nói trời có chân nhưng Misha bảo không có.</div><div>Cô giáo: Sao em lại nói trời có chân?</div><div>Vova: Đêm qua em dậy đi tè. Ngang qua phòng ngủ của bố mẹ em em nghe thấy bố em hét: “Trời ơi, dạng chân ra”. Như vậy thì trời có chân còn gì?</div><div>Cô giáo: !!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova đi thi tốt nghiệp",
            "content": "<div>Thời gian thấm thoắt trôi nhanh, năm nay Vova đã 18 tuổi. Hãy xem cậu đã chuẩn bị cho mình để vượt qua kì thi cuối cấp nhé!</div><div><br /></div><div>Khi bóc đề thi</div><div>Trước thầy bắt đầu bóc đề và đọc câu hỏi, Vova hỏi Peter:</div><div>- Sao? Đã sẵn sàng tinh thần chưa?</div><div>- Rồi, nhưng... dài quá!</div><div>- Thì cậu chỉ cần nhớ những ý chính quan trọng thôi, ai bảo học thuộc lòng.</div><div>- Đâu có học thuộc lòng, mình chép vô cuộn giấy để \"quay\". Kẹt cái dài quá.</div><div><br /></div><div>Khi thu bài</div><div>Hơn một tiếng làm bài thi, Vova và nhiều bạn khác đã phải “cắn bút”. Thầy giáo muốn an ủi, nên nói với mọi người:</div><div>- Thầy ra đề toán này làm các em vất vả quá phải không?</div><div>- Thưa thầy, chúng em chỉ áy náy là thầy sẽ vất vả với một số định luật mới được phát minh trong bài kiểm tra, chứ bọn em thì không sao ạ! - Vova nhanh nhảu.</div><div><br /></div><div><br /></div><div><br /></div><div>Trên đường về nhà</div><div>Thấy Vova yên lặng khác thường, Mary ngạc nhiên hỏi:</div><div>- Sao bồ có vẻ thất thần vậy?</div><div>- Hôm nay tớ có kiểm tra, nhưng tớ phải nộp lên tờ giấy trắng!</div><div>- Chắc là không học bài nên phải nộp giấy trắng chớ gì.</div><div>- Đâu có đâu, hôm kia tớ mơ là nghe thầy nói ai cóp sẽ bị “zerô”, còn ai bắt quả tang bạn mình quay cóp sẽ được thưởng điểm 10. Cho nên hôm qua tớ không thèm học bài, để ngày này ngồi canh xem có ai quay không cho khoẻ, nào ngờ...</div><div><br /></div><div><br /></div><div>Bài văn gây sốc của Vova</div><div>Đề bài: \"Mỗi con người đều có một năng lực đặc biệt, em có thể tìm năng lực đặc biệt đó của bản thân không? Hãy lấy ví dụ\".</div><div>Bài làm: Em có khả năng tiên đoán trước sự việc chính xác 100%. Ví dụ như em biết kỳ thi này em... sẽ trượt!</div><div>Lời bình: Nếu đánh trượt cu cậu =&gt; hoá ra cu cậu đoán đúng =&gt; mà đoán đúng thì phải cho đậu =&gt; nhưng cho đậu thì hoá ra đoán sai... Thật khó cho các thầy!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova và trò chơi người lớn",
            "content": "<div>Vova chạy lai hỏi mẹ:</div><div>Mẹ ơi, trẻ con có sinh em bé được không?</div><div>- Không.</div><div>Nó liền quay sang nói voi Natasa:</div><div>- Đấy mà . . tớ đã nói mà cậu cứ lo, mình chơi tiếp trò đó đi.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Chóng lớn",
            "content": "<div>Vova vào phòng bố mẹ và không gõ cửa, và bắt gặp bố mẹ đang yêu nhau.</div><div>- Bố mẹ làm gì thế? – Nó hỏi.</div><div>- À – bà mẹ trả lời sau giây phút bối rối – Mẹ đang ngồi lên bụng bố để cho bụng bố nhỏ bớt đi.</div><div>- Vô ích – thằng bé lắc đầu – ngày mai cô hàng xóm lại sang thổi cho nó to lên thôi,</div><div>- ?!!&nbsp;</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Suy nghĩ của cô.",
            "content": "<div>Trong lớp học, cô giáo hỏi Vôva:</div><div><br /></div><div>- Vôva cho cô biết, trên cây có 10 con chim, một người thợ săn bắn chết một con, hỏi còn mấy con?</div><div>- Dạ, tiếng súng nổ làm chim bay đi hết, làm gì còn con nao?</div><div>- Sai, súng săn bây giờ là súng hơi, làm gì có tiếng nổ, còn 9 con. Tuy nhiên, cô rất thích kiểu suy nghĩ của em.</div><div>- Thế em đố lại cô 1 câu có được không ạ?</div><div>- Được.</div><div>- Có 3 cô gái cùng ăn kem, một cô cắn từng miếng kem một, một cô ngậm và mút que kem, một cô thì để cho kem chảy vào miệng rồi nuốt, hỏi trong 3 cô ấy cô nào đã có chồng rồi?</div><div>- Cô giáo suy nghĩ một lúc rồi đỏ mặt, bảo:</div><div>- Vôva, em rất bậy, đi ra ngoài viết bản kiểm điểm.</div><div>- Vôva trả lời:</div><div>- Thưa cô, người có chồng là người tay có đeo nhẫn cưới. Tuy nhiên, em rất thích kiểu suy nghĩ của cô.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Bệnh kinh phong.",
            "content": "<div>Vova 5 tuổi đi dạo phố với mẹ, bỗng thấy giữa đường có 2 con chó, 1 trên 1 dưới.</div><div>Vova lấy làm lạ hỏi:</div><div><br /></div><div>- Mẹ ơi, 2 con chó nó đang làm gì vậy hở mẹ?</div><div><br /></div><div>- Ờ………..ờm…………nó đang cõng nhau đó con….</div><div><br /></div><div>- Thế nó cõng nhau đi đâu vậy, mà con kia đâu có què đâu sao mà phải cõng?</div><div><br /></div><div>- À………. thì con trên bị bệnh nên con kia cõng nó đi chữa bệnh đó con.</div><div><br /></div><div>Vova reo lên:</div><div><br /></div><div>- À , con biết rồi…. con đó nó bị bệnh kinh phong phải không? Hèn chi nó cứ giựt</div><div>tới giựt lui hoài… kinh quá</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova học lớp 1",
            "content": "<div>Cô giáo dẫn Vova lên văn phòng ông hiệu trưởng, trình bày đầu đuôi câu chuyện. Ông hiểu trưởng bán tín bán nghi, bàn với cô giáo là ông sẽ hỏi Vova một số câu hỏi về Khoa học còn cô giáo sẽ hỏi Vova về kiến thức tổng quát, nếu Vova trả lời đúng ông sẽ cho Vova lên lớp.</div><div>Sau gần 1 tiếng “tra tấn” Vova bằng những câu hỏi về khoa học, câu nào Vova cũng đáp đúng hết, ông hiệu trưởng rất hài lòng và giao cho cô giáo hỏi về kiến thức tổng quát.</div><div><br /></div><div>Cô giáo: – Con gì càng lớn càng nhỏ?</div><div>Ông hiệu trưởng hết hồn.</div><div>Vova: – Dạ, con cua có càng lớn và càng nhỏ.</div><div><br /></div><div>Cô giáo: – Cái gì trong quần em có mà cô không có?</div><div>Ông hiệu trưởng xanh cả mặt.</div><div>Vova: – Dạ, là 2 cái túi quần.</div><div><br /></div><div>Cô giáo: – Ở nơi đâu lông của đàn bà quăn nhiều nhất?</div><div>Ông hiệu trưởng run lên.</div><div>Vova: – Dạ ở Châu Phi.</div><div><br /></div><div>Cô giáo: – Cái gì cô có ở giữa 2 chân của cô?</div><div>Ông hiệu trưởng chết điếng người.</div><div>Vova: – Dạ là cái đầu gối.</div><div><br /></div><div>Cô giáo: – Cái gì trong người của cô lúc nào cũng ẩm ướt?</div><div>Ông hiệu trưởng há hốc mồm ra.</div><div>Vova: – Dạ là cái lưỡi.</div><div><br /></div><div>Cô giáo: – Cái gì của cô còn nhỏ khi cô chưa có chồng và rộng lớn ra khi cô lập gia đình?</div><div>Ông hiệu trưởng ra dấu không cho Vova trả lời nhưng Vova đáp ngay:</div><div>- Dạ là cái giường ngủ.</div><div><br /></div><div>Cô giáo: – Cái gì mềm mềm nhưng khi vào tay cô một hồi thì cứng lại?</div><div>Ông hiệu trưởng không dám nhìn cô giáo.</div><div>Vova: – Dạ là dầu sơn móng tay.</div><div><br /></div><div>Cô giáo: – Cái gì dài dài như trái chuối, cô cầm một lúc nó chảy nước ra?</div><div>Ông hiệu trưởng gần xỉu.</div><div>Vova: – Dạ là cây cà lem.</div><div><br /></div><div>Ông hiệu trưởng đổ mồ hôi hột ra dấu bảo cô giáo đừng hỏi nữa và nói với Vova:</div><div>- Thầy cho con… lên thẳng đại học, vì nãy giờ thầy… đáp không trúng được câu nào hết!?!</div><div>Vova: – ?!!!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Thanh tra nhắc bài Vova.",
            "content": "<div>Thanh tra trên bộ xuống kiểm tra giờ học anh văn, ông ta ngồi bên cạnh Vova.Cô giáo mới đi dạy vì vậy rất hồi hộp.Cô giáo:</div><div>- Bây giờ cô sẽ viết 1 câu tiếng anh lên bảng, còn các em hãy cố gắng dịch nó ra tiếng Nga.</div><div>Cô giáo đang viết dở câu thì viên phấn bị rơi, cô cúi xuống nhặt và tiếp tục viết cho hết câu.</div><div>- Và bây giờ ai sẽ dịch được câu này?</div><div>Vova lập tức giơ tay. Cô giáo thì rất run, nhìn quanh lớp nhưng ngoài Vova ra thì chẳng có ai giơ tay cả. Cô giáo đành chỉ định Vova phát biểu.</div><div>Vova:</div><div>- Giá như mà cái váy nó ngắn hơn ……..</div><div>- Cái gì?! Em biến ngay khỏi lớp học!</div><div>Vova thu gom sách vở xong dứ dứ nắm đấm vào mặt ông thanh tra:</div><div>- Đồ ngu, đã không biết thì đừng có bày trò nhắc bài!</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Vova và ông đọc truyện.",
            "content": "<div>Thấy ông nội rất chăm chú vào cuốn sách, Vô va quay sang hỏi ông : ”Ông ơi, ông đọc truyện gì thế” ?</div><div>Ông nhẹ nhàng trả lời : ”Truyện lịch sử cháu ạ“.</div><div>Với vẻ nghi hoặc, Vô va ngó vào quyển truyện của ông, giọng rất bức xúc : ”Ông đọc truyện xxx, thế mà ông nói dối cháu “.</div><div>Ông lại nhẹ nhàng, vẻ mặt buồn chán : “Với cháu là truyện xxx, còn với ông, nó là lịch sử rồi cháu ạ”.</div>",
            "type": 1,
            "ads": 0
        },
        {
           
            "title": "Cái lon thủng.",
            "content": "<div>Ông khách du lịch đang đi dạo ven biển, bỗng thấy nơi này không có một bóng người. Ông liền cởi hết quần áo, để lại trên bờ rồi xuống biển tắm.</div><div><br /></div><div>Trong khi đang tắm, thì một cô gái cũng đi dạo qua khu vực này. Thấy có người đang tắm, bèn đứng lại nhìn. Rồi lại ngồi lên bộ quần áo của ông khách kia.</div><div>Thấy cô gái ngồi lên quần áo của mình. Ông không biết phải làm như thế nào, ông cứ đi qua, rồi đi lại, suy nghĩ xem phải làm như thế nào. Trong lúc đi qua đi lại như vậy, ông ta đạp lên một cái lon sữa bò. Nẩy ra sáng kiến táo bạo, ông liền che phần kín rồi quyết định bước lên bờ. Đứng trước mặt cô gái. Ông nói:</div><div><br /></div><div>- Cô kia, sao cô vô duyên thế, sao lại ngồi lên quần áo của tôi.</div><div><br /></div><div>Cô gái không tỏ vẻ gì có lỗi, mà còn chỉ thẳng vào mặt người đàn ông rồi quát:</div><div><br /></div><div>- Ông vô duyên thì có, ở dưới biển thiếu gì lon mà không nhặt, nhặt đúng cái lon không có đáy thế kia</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Định nghĩa bao cao su",
            "content": "<div>Ở Nga có cuộc thăm dò dư luận. Câu hỏi được đặt ra để thăm dò là \"Bạn nghĩ bao cao su là cái gì?\"</div><div><br /></div><div>Các đấng mày râu mọi độ tuổi đều được thăm dò ý kiến. Kết quả thống kê cho biết như sau:</div><div><br /></div><div>Chú bé 5 tuổi: \"Quả bóng bay xịn nhất, dai vào tha hồ thổi to mà không sợ vỡ\".</div><div><br /></div><div>Cậu choai choai 15 tuổi: \"Trời, dùng nó thì xấu hổ chết. Chưa kịp đeo vào thì đã ướt đầm ướt đìa rồi còn đâu nữa\".</div><div><br /></div><div>Thanh niên 20 tuổi: \"Tình dục an toàn\".</div><div><br /></div><div>Chàng trai 25 tuổi: \"Phương tiện tránh thai hiệu quả\".</div><div><br /></div><div>Bác trung niên 45 tuổi: \"Ôi giời, không có thì thiếu, có thì thừa. Mua vào chỉ tốn tiền vô ích thôi\".</div><div><br /></div><div>Cụ già 70 tuổi: \"Nhà vệ sinh di động nhỏ nhất thế giới\".</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Ai thấy con chim…",
            "content": "<div>Một ông mục sư có nuôi 1 con chim mà ông rất yêu quý. Một hôm, ông không thấy con chim của mình đâu nữa. Ông rất buồn, và cho rằng có người đã bắt được nó. Một sáng chủ nhật, trong buổi lễ, ông mục sư hỏi tất cả :</div><div><br /></div><div>- Ta có 1 câu hỏi cho các con, và ta yêu cầu các con phải nói sự thật. Các con hãy nghe cho rõ đây : Có ai co 1 con chim không &gt; Tất cả đàn ông trong nhà thờ đứng lên.</div><div>Ông biết mọi người đã hiểu sai ý mình, liền tìm 1 cách diễn đạt khác :</div><div>- Ý ta hỏi là có ai nhìn thấy chim bao giờ chưa? Tất cả phụ nữ trong nhà thờ đứng lên.</div><div>En en èn en… Ông càng lúng túng hơn :</div><div>-Không phải, ta muốn hỏi, có ai nhìn thấy con chim không thuộc sở hữu của mình, ví dụ như của nhà hàng xóm?</div><div>Một nửa phụ nữ đứng dậy. Không biết diễn đạt thế nào nữa, mục sư lắp bắp hỏi :</div><div>- Ta muốn hỏi, có ai đã nhìn thấy con chim của ta bao giờ chưa?</div><div>Tất cả các bà sơ liền đứng dậy.</div><div><br /></div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Sếp chơi khó?",
            "content": "<div><div>Giám đốc một tập đoàn 100% vốn nước ngoài chuyên sản xuất bàn chải xuất khẩu nhận được đơn hàng 5 ngàn chiếc bàn chải làm bằng lông lợn rừng. Sếp bèn gửi email cho các công ty con yêu cầu phải thu mua gấp 1 tạ lông lợn rừng trong vòng 1 tháng. Mà trong email sếp viết “lông lợn rừng” toàn tiếng Việt không dấu.</div><div>Phải nói là sau khi nhận được thư sếp, mặc dù thấy yêu cầu rất oái oăm nhưng anh em bên dưới vẫn phải cuống cuồng đi chạy nguyên vật liệu, riêng lông thôi thì đã khó đằng này còn phải… rụng nữa thì quả là hiếm, mà sếp lại yêu cầu đến tận 1 tạ thì đúng là nan giải. Cái khó ló cái khôn, cuối cùng các công ty con đã nghĩ ra một cách rất thông minh đó là xây dựng các nhà tắm nữ liên hoàn miễn phí cạnh các khu nông, lâm, công trường, bên dưới có hệ thống lưới lọc để giữ lại…</div><div>Tuy nhiên sáng kiến này hiện vẫn chưa đáp ứng được 1/20.000 số lượng sếp đề ra, rất nhiều người đang lo lắng sợ sếp sa thải.</div></div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Thu tài liệu…",
            "content": "<div>Trong lớp 12A3 có cả trai lẫn gái, hôm nay thầy giáo sinh vật cho môt bài kiểm tra nhanh. Thầy ra đầu bài là: các em hãy mô tả bộ phận sinh dục nam, trong vòng 5 phút.</div><div><br /></div><div>Đám con trai mừng rơn: cái này là trúng tủ rồi !!! Mọi người cắm cúi làm bài, riêng Tèo tự nhiên quên phéng, nó mới thò tay xuống quần kéo phẹc mơ tua ra để xem, bỗng có tiếng thầy giáo: Tèo, cất tài liệu đi lần sau còn thế thày sẽ thu đó !!! 5 phút trôi qua, thầy giáo lại lên tiếng:</div><div><br /></div><div>- Bây giờ là câu số 2: các em hãy mô tả bộ phận sinh dục nữ. Đám nữ sinh ồ lên mừng rơn, rồi hăm hở cúi xuống chép bài, riêng Thúy lại quên mất tiêu, nó mới len lén kéo quần ra thì bỗng thầy giáo la :Thúy đem tài liệu lên nộp cho thầy =]] =]]</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Sữa tươi tiệt trùng",
            "content": "<div>1 giọt sữa trai gặp giọt sữa gái, và chúng yêu nhau,cùng chung sông với nhau.</div><div><br /></div><div>Đến 1 ngày giọt sữa gái đề nghị muốn có con với giọt sữa trai.</div><div><br /></div><div>Giọt sữa trai nhăn mặt buồn rầu mà trả lời:anh không thể có con với em được, vì anh là sữa tươi tiệt trùng.&nbsp;</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Đỉnh cao về đối đáp",
            "content": "<div>Hai vợ chồng làm cùng ngành xuất bản sách. Đêm tân hôn của họ thật thơ mộng. Họ nói với nhau đủ chuyện, từ chuyện yêu đương, gia đình bè bạn, nghề nghiệp…</div><div><br /></div><div>Anh chồng ôm vợ âu yếm rồi đọc thơ:</div><div><br /></div><div>- Sách mới cho nên phải đắt tiền.</div><div><br /></div><div>Chị vợ cùng nghề, nghe chồng đọc liền ứng khẩu đọc tiếp luôn:</div><div><br /></div><div>- Hôm nay xuất bản lần đầu tiên.</div><div><br /></div><div>Anh chồng ghì chặt vợ vào lòng mình đọc luôn câu thứ ba:</div><div><br /></div><div>- Anh còn tái bản nhiều lần nữa.</div><div><br /></div><div>Chị vợ sung sướng đọc câu thơ trong tiếng thở:</div><div><br /></div><div>- Em để cho anh giữ bản quyền.</div><div><br /></div><div>Vài năm sau. Cô vợ đọc:</div><div><br /></div><div>- Sách đã cũ rồi phải không anh.</div><div>Sao nay em thấy anh đọc nhanh.</div><div>Không còn đọc kỹ như trước nữa.</div><div>Để sách mơ thêm giấc mộng lành.</div><div><br /></div><div>Anh chồng ngâm:</div><div><br /></div><div>- Sách mới người ta thấy phát thèm.</div><div>Sách mình cũ rích, chữ lem nhem.</div><div>Gáy thì lỏng lẻo, bìa lem luốc.</div><div>Đọc tới đọc lui, truyện cũ mèm.</div><div><br /></div><div>Cô vợ thanh minh:</div><div><br /></div><div>- Sách cũ nhưng mà chuyện nó hay.</div><div>Đọc hoài vẫn thấy được bay bay.</div><div>Đọc xong kiểu này, rồi kiểu khác.</div><div>Nếu mà khám phá sẽ thấy hay.</div><div><br /></div><div>Anh chồng lầu bầu:</div><div><br /></div><div>- Đọc tới đọc lui mấy năm rồi.</div><div>Cái bìa sao giống giấy gói xôi.</div><div>Nội dung từng chữ thuộc như cháo.</div><div>Nhìn vào hiệu sách, nuốt không trôi.</div><div><br /></div><div>Gã hàng xóm hắng giọng sang:</div><div><br /></div><div>- Sách cũ nhưng mà tui chưa xem.</div><div>Nhìn anh đọc miết thấy cũng thèm.</div><div>Cũng tính hôm nào qua đọc lén.</div><div>Liệu có trang nào anh chưa xem?</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Vợ ngủ chưa",
            "content": "<div>- Aloo anh à, em nhớ a quá.</div><div><br /></div><div>- Uhm a cũng nhớ e lắm.</div><div><br /></div><div>- Vợ anh đã ngủ chưa?</div><div><br /></div><div>- Vợ anh ngủ rồi, mình ra ngoài gặp nhau đi em.</div><div><br /></div><div>- Ok anh, vợ em cũng ngủ rồi.</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Khách quen…",
            "content": "<div>Muốn gây một bất ngờ nho nhỏ, một cô vợ quyết định đưa chồng tới một câu lạc bộ thoát y vũ nhân ngày sinh nhật của anh chồng. Khi họ tới câu lạc bộ, người gác cổng nói:</div><div><br /></div><div>- Chào Dave! Anh khỏe không?</div><div><br /></div><div>Cô vợ ngạc nhiên lắm và hỏi xem anh chồng đã bao giờ tới câu lạc bộ này chưa.</div><div><br /></div><div>- Ồ không! – Dave nói. – Anh ta ở trong đội bowling của anh mà.</div><div><br /></div><div>Khi hai vợ chồng ngồi yên vị, một cô hầu bàn tới và hỏi Dave xem anh có thích đồ uống như thường lệ không và mang tới một chai Budweiser. Cô vợ càng cảm thấy không thoải mái và vặn:</div><div><br /></div><div>- Làm sao cô ta biết là anh uống Budweiser?</div><div><br /></div><div>- Cô ấy trong Liên đoàn Bowling cho phụ nữ, em yêu ạ. Bọn anh cùng chơi trên một làn với họ.</div><div><br /></div><div>Một vũ nữ thoát y tới bàn họ, vòng tay choàng qua cổ Dave tình tứ:</div><div><br /></div><div>- Chào Davey. Muốn một màn nhảy ở bàn như thường lệ không?</div><div><br /></div><div>Vợ của Dave điên tiết, vớ ngay ví và chạy khỏi câu lạc bộ. Dave chạy theo và thấy cô vợ đang chuẩn bị lên xe taxi. Trước khi cô đóng sầm cửa, anh kịp nhảy vào ngồi cạnh vợ. Anh ta cố gắng một cách tuyệt vọng để giải thích làm sao cô vũ nữ thoát y nhận nhầm mình với người nào đó, nhưng cô vợ chẳng thèm nghe một câu. Cô ta la hét ầm ĩ, gọi anh ta bằng đủ những lời bậy bạ nhất. Người lái xe taxi quay đầu lại, lắc đầu tỏ vẻ thông cảm:</div><div><br /></div><div>- Dave à! Có vẻ như tối nay anh vớ phải một ả cave xỉn đến phát điên rồi!</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Quen thằng trọc",
            "content": "<div>3 con vi trùng nói chuyện với nhau: Vi trùng Ráy tai nói: – Thỉnh thoảng có một cái que bông lại chui vào tai để lôi tao ra, nhưng tao trốn kỹ vào sâu bên trong nên nó không làm gì được.</div><div><br /></div><div>Vi trùng sâu răng nói: – Ngày hai lần có cái bàn chải muốn lấy tao ra, nhưng ta chui vào giữa kẽ răng nên nó cũng không làm gì được.</div><div><br /></div><div>Vi trùng bệnh lậu nói: – Ở chỗ tao cũng có một thằng trọc hay đến, nhưng nó chẳng biết nên vào hay nên ra. Rồi nó còn nôn oẹ đầy người tao !</div><div><br /></div><div>Nghe thấy vậy vi trùng sâu răng cũng phản ứng giận dữ: – A, cái thằng này tao cũng quen nó!</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Sờ Nặng và Sờ Nhẹ",
            "content": "<div>Tình trạng nhầm lẫn giữa chữ X và chữ S quá phổ biến.</div><div><br /></div><div>Ngay cả trong sách, báo, công văn, giấy tờ… đến các biển báo</div><div><br /></div><div>công cộng thỉnh thoảng vẫn có sự nhầm lẫn tệ hại này.</div><div><br /></div><div>Ví dụ: Đúng ra là “THÔ SƠ” thì biển báo này lại viết là “THÔ&nbsp; XƠ”</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Bộ GDĐT đã phải yêu cầu giáo viên giảng giải, phân biệt thật kỹ S và X</div><div><br /></div><div>cho các em nhỏ ngay khi mới bước vào trường. Để dễ phân biệt,</div><div><br /></div><div>giáo viên gọi S là “sờ nặng” vì phát âm nặng hơn, X là “sờ nhẹ” vì</div><div><br /></div><div>phát âm nhẹ hơn. Các em vẫn thấy khó phân biệt giữa S và X.</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Từ hình dáng của 2 chữ cái, giáo viên sáng kiến vẽ thêm vào chữ S</div><div><br /></div><div>để thành hình 1 con chim và S được gọi là “sờ chim”,</div><div><br /></div><div>cũng có nghĩa là “sờ nặng” . Còn chữ X, giáo viên vẽ thêm cánh</div><div><br /></div><div>trông giống con bướm và X được gọi là “sờ bướm” ,</div><div><br /></div><div>cũng có nghĩa là “ sờ nhẹ”.</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Từ đó giáo viên bắt đầu áp dụng để các em dễ nhớ và dễ phân biệt:</div><div><br /></div><div>GV hỏi : - Sờ chim là sờ gì ?</div><div><br /></div><div>Các em: - Sờ chim là sờ nặng ạ !</div><div><br /></div><div>GV hỏi : - Sờ bướm là sờ gì ?</div><div><br /></div><div>Các em: - Sờ bướm là sờ nhẹ ạ !</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>GV lại viết chữ S và chữ X to lên bảng và khoang tròn chữ X.</div><div><br /></div><div>Lúc này chữ X nằm bên trong vòng tròn còn chữ S nằm ngoài vòng tròn.</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>GV hỏi : - Sờ trong là sờ gì ?</div><div><br /></div><div>Các em: - Sờ trong&nbsp; là sờ bướm&nbsp; ạ !</div><div><br /></div><div>GV hỏi : - Sờ ngoài&nbsp; là sờ gì ?</div><div><br /></div><div>Các em: - Sờ ngoài&nbsp; là sờ chim&nbsp; ạ !</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Áp dụng vào các câu, từ cụ thể</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>- GV hỏi : - Sung sướng là sờ gì ?</div><div><br /></div><div>Các em: - Sung sướng là sờ chim ạ !</div><div><br /></div><div>- GV hỏi : - Xấu Xa là sờ gì ?</div><div><br /></div><div>Các em: - Xấu Xa là sờ bướm ạ !</div><div><br /></div><div>- GV hỏi : - Sản Xuất là sờ gì ?</div><div><br /></div><div>Các em: - Sản Xuất là sờ cả chim, sờ cả bướm ạ !</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Theo cách đó, tự các em phân biệt S và X trong mọi câu-từ khác như :</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>&nbsp; -&nbsp; Sẵn sàng là sờ chim</div><div><br /></div><div>&nbsp; -&nbsp; Xa xỉ&nbsp; là sờ bướm</div><div><br /></div><div>&nbsp; -&nbsp; Xuyên Suốt&nbsp; là sờ cả bướm , sờ cả chim&nbsp;</div><div><br /></div><div>&nbsp; -&nbsp; Sâu Sắc&nbsp; là sờ chim</div><div><br /></div><div>&nbsp; -&nbsp; Xinh xắn là sờ bướm</div><div><br /></div><div>&nbsp; -&nbsp; Xuất Sắc là sờ cả bướm , sờ cả chim&nbsp;</div><div><br /></div><div>&nbsp; -&nbsp; Sáng Suốt là sờ chim</div><div><br /></div><div>&nbsp; -&nbsp; Xao Xuyến là sờ bướm</div><div><br /></div><div>&nbsp; -&nbsp; Xài Sang&nbsp; là sờ cả bướm , sờ cả chim&nbsp;</div><div><br /></div><div>&nbsp; -&nbsp; Lịch Sự (*) là sờ chim</div><div><br /></div><div>&nbsp; - etc</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Cứ thế các em phân biệt rất rõ S và X.</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Tuy nhiên 1 em lại hỏi: “ Thưa thầy, bố em thường gọi thủ trưởng</div><div><br /></div><div>là Sếp còn mẹ em thì gọi là Xếp. Vậy thủ trưởng là Sờ gì ạ ?</div><div><br /></div><div>&nbsp;</div><div><br /></div><div>Thầy (suy nghĩ 1 lúc) trả lời: “ Đã là thủ trưởng rồi thì Sờ gì</div><div><br /></div><div>mà chẳng được ! Chính vì thế mà ai cũng muốn lên làm</div><div><br /></div><div>lãnh đạo đấy các em ạ ! ”</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Vớ vẩn…",
            "content": "<div>Đôi vợ chồng trẻ ăn tối xong,anh chồng ngồi đọc báo cho vợ nghe :</div><div><br /></div><div>- Lại thêm 1 căn bệnh ung thư nữa do hút thuốc lá…</div><div>- Anh bỏ thuốc ngay.</div><div>- Uống rượu,huynh đệ tươg tàn..</div><div>- Đấy,anh bỏ rượu đi…</div><div>- Tình dục nhiều có hại cho sức khỏe…</div><div>- Anh xé ngay tờ báo cho em. Vớ vẩn…</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Bụt chùa nhà không thiêng",
            "content": "<div>Thiếu phụ đang làm cơm trong bếp. Có tiếng gõ cửa. Bà bỏ dở việc bếp núc chạy ra.</div><div><br /></div><div>Một người đàn ông gật đầu chào lễ phép rồi hỏi:</div><div><br /></div><div>- Thưa bà, bà có nghĩ rằng bà có một thân hình rất đẹp và khiêu gợi hay không?</div><div><br /></div><div>Bị hỏi một câu quá bất ngờ, người đàn bà sững sờ trong giây lát. Khi đã bình tĩnh trở lại bà liền đóng sập cửa lại không thèm trả lời. Chiều hôm sau lại có tiếng gõ cửa. Vẫn người đàn ông hôm trước, vẫn câu hỏi cũ. Thiếu phụ lại trả lời bằng thái độ lặng thinh. Câu chuyện đó diễn ra suốt một tuần lễ liền. Người đàn bà không chịu nổi nữa bèn kể đầu đuôi với chồng để tìm cách đối phó. Người chồng hôm sau bèn nấp sau cánh cửa khi nghe tiếng gõ cửa. Người vợ mở cửa:</div><div><br /></div><div>- Chào bà, bà có nghĩ rằng bà có một thân hình rất đẹp và khiêu gợi hay không?</div><div><br /></div><div>Yên chí có chồng đứng sau cánh cửa, người đàn bà trả lời mạnh bạo:</div><div><br /></div><div>- Đúng, như vậy thì có sao không?</div><div><br /></div><div>- Thưa, nếu vậy xin bà nói với ông nhà là hãy dùng đồ nhà chứ đừng sang ve vãn vợ tôi nữa.</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Thư ký mới",
            "content": "<div>Một nữ thư ký xinh đẹp vào nhận việc tại một công ty lớn và được rất nhiều chàng trai ve vãn. Sau một thời gian, hai anh chàng Don Juan nổi tiếng nhất công ty bắt đầu có những thành tựu đầu tiên và đem ra tâm sự với nhau.</div><div>Anh thứ nhất nói:</div><div><br /></div><div>- Tớ đã hẹn hò với Julie thứ ba tuần trước đấy. Bọn tớ còn làm chuyện đó nữa. Cô em sexy hơn mụ vợ của tớ nhiều!</div><div><br /></div><div>Anh thứ hai trả lời:</div><div><br /></div><div>- Ừ, tớ cũng hẹn hò với cô nàng hôm qua. Chúng tớ cũng làm như thế, nhưng mà tớ vẫn nghĩ là vợ cậu tuyệt vời hơn đấy!</div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Con khỉ rất dâm đãng..",
            "content": "<div>Có con khỉ rất dâm đãng, nó sàm sỡ biết bao nhiêu con vật trong khu rừng. Một hôm, khỉ bí quá chơi chiến thuật du kích sàm sỡ luôn cọp đang uống nước suối và biến rất nhanh.</div><div><br /></div><div>Cọp lồng lộn đi kiếm. Tới bìa rừng, gặp 1 con khỉ đang ngồi đọc báo (thực ra là con khỉ láo cá kia), cọp hỏi:</div><div><br /></div><div>- Mày có thấy con khỉ dâm đãng đâu không?</div><div><br /></div><div>- Có phải con khỉ vừa mới ‘xxx’ con cọp không? Cọp nghe thế bèn cúp đuôi bỏ đi, miệng lẩm bẩm: “Mẹ nó, nhục quá! Mới đây mà đã lên báo rồi”</div><div><br /></div>",
            "type": 2,
            "ads": 0
        },
        {
           
            "title": "Tên",
            "content": "<div><div>Trong 1 buổi tiệc, MR lân la hỏi AD: Bạn tên gì?</div><div>- AD: Xấu lắm! Tui tên...Thạch Thủy.</div><div>- MR: Thạch Thủy à? Tên đẹp đấy chứ!</div><div>- AD: Hổng phải!...Thạch là đá. Thủy là nước. Cục đá chọi vô nước là...tên tui đó!</div><div>- MR: ???</div><div>- AD: Vậy cũng hổng biết! Tui tên...Tủm</div><div>- MR: Hả ?!? (xém xỉu)</div></div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Có Thai",
            "content": "<div>Một anh chàng bị mẹ của người yêu cấm đoán hoài.</div><div><br /></div><div>Không chịu nổi nữa, một hôm anh đến nhà người yêu, và nói bừa với mẹ</div><div>nàng:</div><div><br /></div><div>- Thưa bác, em V. rất yêu con và đã lỡ có thai với con, bác ạ.</div><div><br /></div><div>- Ối dào, biết rồi, nhưng này, anh đừng có mà cướp công của người khác</div><div>đấy nhé!</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Lời khuyên khi vợ ngoại tình..",
            "content": "<div>Một người đàn ông hỏi bác sĩ: Thưa bác sĩ, vợ tôi rất hay ngoại tình, nhưng lúc nào cũng vậy,</div><div><br /></div><div>mỗi khi tôi toan làm ầm lên thì cô ta lại nói: Anh hãy uống một tách cà phê để bình tĩnh lại đã nào!</div><div>- Tôi hiểu, nhưng ông cần tôi giúp gì mới được chứ?</div><div><br /></div><div>- À, tôi chỉ muốn hỏi, uống nhiều cà phê như thế có hại cho sức khoẻ lắm không?</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Chuyện bí mật",
            "content": "<div>Cậu bé Johnny hớn hở đón mẹ vừa đi vắng một tuần trở về. “Mẹ biết không? Hôm qua khi con đang chơi trong tủ quần áo ở phòng ngủ của bố mẹ, con thấy bố đi vào phòng cùng với người phụ nữ ở nhà bên. Họ cởi quần áo, leo lên giường, bố trèo lên người bà ta…”</div><div><br /></div><div>Người mẹ vội vàng giơ tay lên ngăn cậu bé lại và nói: “Không cần kể thêm từ nào nữa. Hãy chờ đến khi bố về nhà và mẹ muốn con kể chính xác những gì con vừa nói với mẹ”.</div><div><br /></div><div>Ông bố về nhà, bà vợ liền tuyên bố sẽ bỏ ông ta. “Nhưng tại sao?”, ông chồng ngạc nhiên hỏi.</div><div><br /></div><div>“Kể đi Jonny. Hãy cho bố biết những gì con đã nói với mẹ”.</div><div><br /></div><div>“Được rồi”, Jonny nói. “Con đang chơi trong tủ quần áo thì bố lên gác cùng người phụ nữ ở nhà bên. Hai người cởi quần áo, leo lên giường, bố trèo lên người bà ta và họ làm đúng những gì mẹ làm, với chú Bob, khi bố đi vắng hè vừa rồi”.</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Mua thiếu",
            "content": "<div>Chàng trai trẻ mua tặng cô vợ mới cưới một cái chổi. Vừa hua tay vung vẩy, cô vợ vừa hỏi:</div><div><br /></div><div>- Hướng dẫn sử dụng đâu anh?</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Hướng nào ??!!",
            "content": "<div>Lấy nhau được ít lâu, nàng mới biết thực ra chồng mình chẳng có tài cán gì.</div><div>Mọi việc trong nhà, nàng đều một thân gánh vác. Đánh vật với cuộc sống ở thị thành không xong, hai vợ chồng dọn về một làng chài ven biển tìm kế sinh nhai.</div><div>Chắc vì thiếu kinh nghiệm nên nàng không đánh cá được nhiều như người ta. Cực chẳng đã, nàng khóc lóc với chị hàng xóm:</div><div>- Chị ơi, có bí quyết gì không chỉ cho em với, nhà em chỉ ăn hại thôi, mình em mưa nắng kiếm ăn mà không đủ. Sức vóc em không thiếu nhưng mỗi tội không biết đánh cá chỗ nào cho được nhiều cả.</div><div>Chị hàng xóm chép miệng:</div><div>- Có gì đâu, cứ mỗi sáng dậy, tôi nhìn cái của nợ của lão chông, nó ngoẹo sang hướng nào thì đi đánh cá hướng ấy.</div><div>Nàng về nhà làm theo, quả nhiên đánh được nhiều cá, đời sống khấm khá dần lên. Được ít hôm, nàng lại chạy sang than thở:</div><div>- Chị ơi, nhưng có hôm cái của nợ ấy nó chỉ thẳng lên giời, em chẳng biết là nên đi theo hướng nào cả, hu hu, sao em khổ thế…</div><div>Chị hàng xóm cười khẩy:</div><div>- Phải gió nhà chị, hôm nào nó dựng đứng lên thế thì ở nhà chứ đi đánh cá làm gì nữa! Rõ là phước nhà chị mà không biết hưởng!</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Ai lừa ai?",
            "content": "<div>Chàng cố gắng thuyết phục nàng uống rượu, nhưng nàng từ chối thẳng thừng, thậm chí nàng còn khẳng định chưa bao giờ động tới một giọt trong đời. Cuối cùng, chàng thắp nến, mở nhạc êm dịu và mời nàng cố thử một giọt Scotch. Nàng nhấp một ngụm nhỏ và nhổ ra tức thì.</div><div><br /></div><div>- Chàng hỏi: Em không thích mùi vị nó à?</div><div><br /></div><div>- Nàng bực tức: Không, tất nhiên. Anh nói là rượu Scotch mà lại lừa tôi bằng Whisky trộn với một loại rẻ tiền khác.</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Mơ..",
            "content": "<div>Đôi tình nhân đi bách bộ trong công viên. Chàng trai nói:</div><div><br /></div><div>- Hàng đêm, anh đều nằm mơ thấy mỗi tháng mình kiếm được mười ngàn đô giống như bố của anh.</div><div><br /></div><div>- Bố anh kiếm được mười ngàn đô mỗi tháng cơ à? – Cô gái hết đỗi ngạc nhiên.</div><div><br /></div><div>- Không, bố anh cũng nằm mơ giống anh.</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Ngày cưới … đừng vội…",
            "content": "<div>Đôi uyên ương nọ quyết định sẽ thuê một phòng hạng sang tại một khách sạn cao tầng cho đêm tân hôn. Khi đến trước quầy lễ tân, anh chồng hồ hởi nói:</div><div>- Chúng tôi đến nhận phòng. Tôi đã đặt một phòng tân hôn tại tầng 35.</div><div>- Vâng! Đây là chìa khóa phòng – Cô lễ tân vừa nói vừa đưa chìa khóa cho người vợ – Chúc anh chị một đêm hạnh phúc! Anh chồng chưa kịp đợi hết câu đã bế thốc cô vợ mới cưới trên tay một cách rất sành điệu và đi về phía thang máy. Cô dâu mới cũng tỏ ra ngất ngây vì hạnh phúc.</div><div><br /></div><div>Nhưng thang máy đông người chờ quá, anh chồng trẻ bế vợ chạy cầu thang bộ. Khi thang máy đi đến tầng 15, cô vợ chợt nói:</div><div><br /></div><div>- Anh yêu này! Em có điều cần nói với anh…</div><div><br /></div><div>- Kìa em! – Anh chồng âu yếm – Đừng nói gì hết, hãy ôm hôn anh đi!</div><div><br /></div><div>Anh chồng vẫn bế vợ tiếp tục cất bước đi từng tầng. Khi lên đến tầng 25, cô vợ lại nói:</div><div><br /></div><div>- Anh yêu ơi! Em phải nói điều này với anh thôi!</div><div><br /></div><div>- Đừng thế em! Mọi chuyện với anh lúc này đều vô nghĩa. Chỉ cần em hãy ôm anh thôi – Chú rể vừa nói vừa ghì chặt cô dâu vào vòng tay khao khát.</div><div><br /></div><div>Cuối cùng, dù bước chân của anh chồng đã chao đảo thì cũng lên tầng 35. Hai người tới trước cửa phòng. Anh chồng thều thào:</div><div><br /></div><div>- Em yêu, đưa chìa khóa phòng cho anh nào!</div><div><br /></div><div>- Đó chính là điều hồi nãy em muốn nói với anh đấy! Lúc ở dưới quầy lễ tân anh bế em nhanh quá nên em chưa kịp cầm chìa khóa phòng.</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Lộ tẩy…",
            "content": "<div>Nửa đêm, một gã say rượu bị ngã trầy mông, chảy máu be bét. Anh ta mò về nhà, lén mở tủ thuốc, soi gương để tự rửa vết thương và băng bó cho mình. Xong xuôi, thấy bà vợ vẫn ngủ say, anh chồng lấy làm đắc chí nghĩ rằng sẽ lừa được vợ. Sáng hôm sau, hắn bị dựng dậy vì tiếng quát của vợ:</div><div>- Có chuyện gì vậy?</div><div><br /></div><div>- Hôm qua, ông lại say rượu phải không?!</div><div><br /></div><div>- Đâu… đâu có!!</div><div><br /></div><div>- Thế ai dán đầy bông băng, thuốc đỏ lên cái gương của tôi hả???</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Vẫn còn may",
            "content": "<div>Trên đường đi học về Y hỏi I:</div><div>- Y: Nghe đồn, hôm qua mày đến thăm nàng , bị chó nhà nàng cắn vào chân hả?</div><div>- I: Ừ nhưng vẫn còn may.</div><div>- Y: Cắn vào chân mà may.</div><div>- I: May chú sao, nếu nó cắn vào đôi giày thì…tiêu tao rồi , đôi giày tao mượn thằng T.</div><div>- Y: Hết nói nổi!</div>",
            "type": 3,
            "ads": 0
        },
        {
           
            "title": "Hôn nhau có hại cho sức khỏe",
            "content": "<div>Hai người bạn lâu ngày gặp nhau, một người bảo:</div><div><br /></div><div>- Tao đọc trên báo thấy họ nói 'hôn rất có lợi cho sức khỏe', hóa ra họ toàn nói phét thôi mày ạ!</div><div><br /></div><div>Người bạn nghe vậy liền hỏi:</div><div><br /></div><div>- Sao mày lại nói thế? Tao thấy họ nói đúng mà!</div><div><br /></div><div>Người kia nhăn mặt nói:</div><div><br /></div><div>- Tại mày không biết đó thôi, bữa đó tao hôn một em trong công ty, không ngờ bị chồng cô ta phát hiện, thế là tao phải nằm viện mất gần nửa tháng đấy!</div>",
            "type": 3,
            "ads": 0
        },
        {
            "title": "HƠN",
            "content": "<div>- Ông phú hộ: Quỳnh ! Con gà của tao đâu rồi hả?</div><div>- Quỳnh: Anh Tí thịt rồi!</div><div>- Ông phú hộ: Cái gì? Tao cho mày 1 đồng để mày trông nó rồi mà!</div><div>- Quỳnh: Nhưng ảnh cho con tới 2 đồng lận!</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "KHÔNG ĐỌC ĐƯỢC",
            "content": "<div>- Quỷnh : Con biết thế nào Quỷnh này cũng có khả năng hơn cậu Quỷnh mà !</div><div>- Quỳnh : Khả năng gì vậy Quỷnh ?</div><div>- Quỷnh : Dạ , đó là con đọc được chữ cậu , còn cậu không đọc được chữ con ạ !</div><div>- Quỳnh : Cái gì !?</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "ĐẤT NỨT CON BỌ HUNG.",
            "content": "<div>Từ bé Quỳnh đã nổi tiếng học giỏi và đối đáp nhanh. Trong làng có ông Tú Cát rất hợm hĩnh mình, đi đâu cũng khoe mình hay chữ. Quỳnh rất ghét những loại người như vậy. Một hôm Quỳnh đang đứng xem đàn lợn ăn cám trong chuồng, Tú Cát đi qua trông thấy, liền gọi Quỳnh lại và bảo:</div><div><br /></div><div><br /></div><div>- Ta nghe đồn mày thông minh và có tài đối đáp. Bây giờ ta ra cho mày một câu đối, nếu không đối được, ta sẽ đánh đòn. Nói rồi, Tú Cát lên giọng, gật gù ngâm nga:</div><div><br /></div><div>- Lợn cấn ăn cám tốn.</div><div><br /></div><div>Tú Cát nghĩ rằng câu này rất khó đối, ví “cấn” và “tốn” là hai quẻ trong kinh Dịch nào ngờ. Quỳnh đối lại ngay:</div><div><br /></div><div>- Chó khôn chớ cắn càn.</div><div><br /></div><div>Quẻ này cũng có “khôn” và “càn” là tên hai quẻ trong kinh Dịch, đồng thời lại có ý xỏ Tú Cát là chó. Không ngờ bị chơi đau như vậy, Tú Cát tức lắm, hằm hằm bảo:</div><div><br /></div><div>- Được! Ta ra thêm vế nữa, phải đối lại ngay – rồi đọc – Ttrời sinh ông Tú Cát.</div><div><br /></div><div>Quỳnh đáp luôn:</div><div><br /></div><div>- Đất nứt con bọ hung.</div><div><br /></div><div>Tú Cát tức đến sặc tiết nhưng không làm gì được, vì Quỳnh đối rất chỉnh, đành lùi thủi bỏ đi.</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "Cồn Trạng Lột",
            "content": "<div>Phía trước nhà Quỳnh là một cánh đồng sâu rộng vài chục mẫu. Thuở còn sống ở quê, hàng ngày muốn đi tắt sang làng bên hoặc vào lối xóm, Quỳnh phải vượt qua một chặng lầy tới mươi sải nước. Mùa mưa, mẹ con người kéo te bên hàng xóm có chiếc thúng nhỏ, thường chở giúp “ông Cống” qua chỗ lội, không lấy tiền.</div><div><br /></div><div>- Thấm thoát mười năm trôi qua. Khi đã ra làm quan ở kinh đô và tiếng Trạng đã vang danh khắp nơi, một lần về thăm quê Quỳnh gặp lại bà hàng xóm kéo te. Bà phàn nàn:</div><div><br /></div><div>- Ông Trạng ơi, tôi hiếm hoi chỉ có một đứa con trai. Cái thằng năm xưa vẫn chở thúng cho Ông qua chỗ lội ấy, nay sắp phải lo vợ cho nó mà một đồng một chữ không có. Tôi chẳng biết vay mượn ở đâu, ông có cách gì giúp mẹ con tôi với.</div><div><br /></div><div>- Tiếng tăm Trạng lừng lẫy thật, nhưng làm quan thanh liêm như ông, thời buổi ấy nuôi miệng cũng đã khó.Thương người mẹ nghèo hiếm hoi, nhưng biết tìm cách gì để bà ta có tiền cưới vợ cho con bây giờ? Bỗng Quỳnh hỏi bà hàng xóm: Này mẹ con nhà bác lâu nay vẫn còn chở thúng đấy chứ?</div><div>- Thưa ông Trạng, không chở thì lấy gì mà ăn? Có điều khách ít lắm, ngày chỉ được mộ, hai chuyến góp vào tiền kéo te bán tép, may ra mới đủ đong gạo.</div><div><br /></div><div>- Quỳnh ngẫm nghĩ một lúc rồi nói: Thôi được, bác cứ về bỏ trầu xin cưới cho cháu đi. Tôi bấm độn đoán biết thế nào quãng đầu tháng sau mẹ con bác cũng kiếm được khoản tiền kha khá!</div><div><br /></div><div>- Bà hàng xóm buồn bã nghĩ ông Trạng nói cho vui câu chuyện.</div><div><br /></div><div>- Giữa cánh đồng nước sâu nổi lên một cồn đất cao. Mấy hôm nay người ta thấy trên đồn đất hiện lên một cái chòi lợp lá gồi hình tứ giác, nóc phất phới ngọn cờ xanh đuôi nheo. Chẳng rõ nguyên cớ từ đâu, người ta kháo nhau: Trạng Quỳnh ở kinh về thăm quê dựng lều thơ trên gò giữa đồng nước để xướng, họa liền trong ba ngày. Người nọ truyền người kia, những kẻ khá giả trong làng, trong xã rủ nhau đi xem.</div><div><br /></div><div>- Những người đến đầu tiên thất vọng ngay. Họ ghé mắt vào trong chẳng thấy lầu thơ đâu cả, chỉ thấy một đống lù lù hình người trùm chăn kín mít. Phía vách bên trên dán tờ giấy điều có chữ: “Trạng đang lột… cha đứa nào nói với đứa nào!”</div><div><br /></div><div>- Tự nhiên tốn tiền đò, mất công toi, bao nhiêu người bực mình ngán ngẩm. Toán người này về, vừa đặt chân lên cũng ngại câu chửi, chẳng ai buồn nói với ai, đã thấy toán khác, rồi toán khác nữa, lũ lượt kéo tới, tò mò ra. Người đi hỏi: Ở ngoài ấy có gì hay không?</div><div><br /></div><div>- Người về đáp: Trạng lột… cha đứa nào nói với đứa nào!</div><div><br /></div><div>- Kỳ lạ thật! Trạng lột… Lại cấm không ai được nói với ai. Thế thì chắc phải có cái gì bí mật lạ lung lắm!</div><div><br /></div><div>- Thế là một đồn mười, mười đồn trăm… Buổi đầu, đồn xướng họa thơ, chỉ thu hút đám người hâm mộ chữ nghĩa. Nhưng buổi sau thêm tiếng đồn Trạng lột… thôi&nbsp; thì bất kể trẻ, già, trai, gái ai cũng muốn tận mắt được xem. Mẹ con người hàng xóm đông khách quá. Mẹ một thúng, con một thúng thu tiền đò đếm mỏi tay không xuể…</div><div><br /></div><div>- Mấy hôm sau, Quỳnh đến bảo với người mẹ. Bây giờ chắc bác thừa tiền cưới dâu rồi. hãy bảo con trai bác đi dỡ cái “lều thơ” mang lá gồi và tre nứa về, nối them bếp mà làm cổ.</div><div><br /></div><div>-Bấy giờ hai mẹ con và dân làng mới rõ mẹo của ông Trạng cứu người nghèo. Để tỏ long kính trọng, người ta gọi luôn cái cồn kia là cồn Trạng lột. Hiện nay vẫn còn di tích ở giữa cánh đồng sâu xã Hoằng Lộc, huyện Hoằng Hóa.</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "Tiên sư thằng Bảo Thái!",
            "content": "<div>Các bà, các cô chợ búa ở khắp các phường kinh thành Thăng Long, chưa bao giờ đi chợ lại gặp chuyện lạ kỳ như sáng hôm nay. Họ đến hàng thịt lợn, thịt trâu, thịt bò,… hỏi mua, nơi nào người ta cũng lắc đầu quầy quậy nói đã có khách đặt trước rồi. Người mua không nghi ngờ gì, tin người bán nói thật vì các loại thịt đều đã được thái nhỏ ra thành miếng chứ không để nguyên tảng.</div><div><br /></div><div>- Hỏi ra mới biết nhà vua ngày ngày giao cho quan Trạng làm chủ một tiệc rất lớn. Nghe nói khách đông lắm phục dịch không xuể. Gia nhân được lệnh quan Trạng, đến báo cho các hàng thịt khắp nơi thái sẵn, có bao nhiêu cũng mua, đắt mấy cũng lấy, để về nhà bếp chỉ có việc chế biến gia giảm, kịp làm cỗ, soạn mâm.</div><div>- Nhưng ngày hôm ấy, đến khi chợ vãn hết người, ruồi muỗi vù vù đến bâu, các quầy hàng thịt vẫn còn đóng ghế ngồi đợi… Quá trưa sang chiều, thịt đã bắt đầu ôi chảy nước ra vẫn không thấy mặt mũi&nbsp; khách hẹn đâu. Trong bọn họ nhiều kẻ sốt ruột, đành liều thẳng đến nhà quan chẳng thấy cổ bàn, khách khứa nào cả. Họ hỏi đầu đuôi, thì chính Quỳnh ra trả lời rằng:</div><div>- Sao bà con lại dại dột cả tin như vậy? Chắc có đứa nào mạo danh “Trạng” chơi xỏ đấy thôi. Cớ sự đã thế, bà con cứ gọi những thằng nào, con nào “bảo thái” ra mà chửi cho bọn khoảnh ác chừa cái thói ấy đi.</div><div>- Các hàng thịt không nhớ mặt, biết tên phường những người đặt hàng. Bực mình chỉ còn biết đứng ra giữa chợ chửi um lên: Tiên sư thằng “Bảo Thái”! Tiên sư thằng “Bảo Thái”!</div><div>- “Bảo Thái” là niên hiệu vua Lê đương thời. Thành thử nhà vua không làm gì bọn hàng thịt mà bị chúng réo tên chửi oan, không còn mặt mũi nào ra khỏi cổng thành nữa.</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "Đầu to bằng cái bồ",
            "content": "<div>Chuyện kể rằng lúc Quỳnh còn nhỏ, mới bảy tám tuổi, Quỳnh đã tỏ ra thông minh đỉnh ngộ nhưng cũng là một đứa trẻ chúa nghịch. Hồi ấy bọn trẻ thường chơi trò xước xách, lấy tàu chuối làm cờ, lá sen làm lọng. Trong trò chơi, Quỳnh bao giờ cũng lấn lướt.</div><div><br /></div><div>Một đêm mùa thu, trăng tháng tám sáng vằng vặc, đang chơi với đám trẻ ở sân nhà, Quỳnh bảo:</div><div><br /></div><div>– Chúng bay làm kiệu cho tao ngồi, rồi tao đưa đi xem một người mà cái đầu to bằng cái bồ!</div><div><br /></div><div>Lũ trẻ tưởng thật, liền tranh nhau làm kiệu rước Quỳnh đi vòng vòng quanh sân, mệt thở muốn đứt hơi. Xong, chúng nhất định bắt Quỳnh phải giữ lời hứa. Lúc ấy trăng đã mờ, Quỳnh bảo:</div><div><br /></div><div>– Tụi bây đứng đợi cả ở đây, tôi đi đốt lửa soi cho mà xem!</div><div><br /></div><div>Bọn trẻ nhỏ hơi sợ, không dám ở lại, chỉ những đứa lớn hơn, bạo dạn đứng chờ. Quỳnh lấy lửa thắp đèn xong đâu đấy, rồi thò đầu che ngọn đèn, bảo:</div><div><br /></div><div>– Kìa, trông trên vách kìa. Ông to đầu đã ra đấy! Laughing</div><div><br /></div><div>Anh nào cũng nhìn nhớn nhơ nhớn nhác, thấy bóng đầu Quỳnh ở vách to bằng cái bồ thật. Lũ trẻ biết Quỳnh xỏ, quay ra bắt Quỳnh làm kiệu đền, Quỳnh chạy vào buồng đóng cửa lại, kêu ầm lên. Ông bố tưởng là trẻ đánh, cầm roi chạy ra, lũ trẻ chạy tán loạn.</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "Dê đực chửa..",
            "content": "<div>Tiếng tăm về cầu bé thần đồng ở vùng Thanh Hóa bay đến kinh đô. Nhà vua muốn biết hư thật như thế nào, bèn ban lệnh: Cả phủ Thanh Hóa, mỗi làng phải đem nộp một con dê đực đang chửa. Sau hai tháng, nếu làng nào không nộp sẽ bị trị tội. Dân chúng phủ Thanh Hóa hốt hoảng sợ hãi. Cả làng Quỳnh ở, ai cũng nhớn nhác lo âu. Tìm đâu ra dê đực chửa? Biết chuyện đó, Quỳnh nói với bố:</div><div><br /></div><div>- Về việc ấy xin Thầy đừng lo. Thầy cứ bảo dân làng chuẩn bị cho con một trăm quan tiền và gạo ăn đường, con sẽ kiếm được dê đực chửa cho làng.</div><div><br /></div><div>Nghe con nói, ông bố không tin, nhưng cũng thưa lại với dân làng. Không có cách nào khác mọi người đành làm theo lời yêu cầu của Quỳnh. Sáng hôm sau, hai cha con Quỳnh lên đường. Họ đến kinh đô đúng lúc nhà vua có việc đi qua cửa Đông. Quỳnh nép xuống cống sát vệ đường chờ. Khi xa giá nhà vua đến gần, Quỳnh khóc rống lên. Vua sai lính lôi đứa bé đang khóc lên hỏi nguyên do. Quỳnh vờ như không biết đãy là vua, càng gào to, kể lể:</div><div><br /></div><div>- Mẹ tôi chết đã mấy năm nay, tôi nói mãi mà bố tôi vẫn không chịu đẻ em bé cho tôi bế…</div><div><br /></div><div>Vua cho là đùa bé bị bệnh dại ngây, cười và nói:</div><div><br /></div><div>- Mày thật là đần độn, đàn ông mà đẻ sao được!</div><div><br /></div><div>Bãy giờ Quỳnh nín bặt, đứng chắp hai tay nói rất trang nghiêm:</div><div><br /></div><div>- Thưa ông, vậy mà nhà vua bắt dân làng tôi phải nộp dê đực chửa.</div><div><br /></div><div>Nghe nói, nhà vua giật mình, biết ngay đây là đứa bé ở Thanh Hóa mà bấy lâu nay mình vẫn nghe đồn.</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "Thiết Chúa Đại Phong",
            "content": "<div>Chúa Trịnh ngày nào cũng yến tiệc, ních đầy bụng những sơn hào, hải vị. Người ăn của ngon nhàm&nbsp; &nbsp;mồm đâm ra khó tính. Một hôm chúa khó ở, lưỡi se đắng, bụng ậm ạch. Nhân ngồi với Quỳnh, chúa phàn nàn:</div><div>- Ta ngẫm không còn thiếu thứ gì quý hiếm trên đời chưa thưởng thức. Quái lạ, thế mà vẫn chưa món nào làm ta thực sự cảm thấy ngon miệng. Điều đó là tại làm sao, Trạng nói ta hay?</div><div>- Quỳnh nói luôn: Thế chúa đã xơi món mầm đá bao giờ chưa?</div><div>- Chúa lấy làm lạ: Món mầm đá thế nào, chắc ngon lắm phải không?</div><div>- Quỳnh đáp: Tuyệt trần đời. Nhưng muốn ăn mầm đá phải kỳ công.</div><div>- Chúa liền nằng nặc: Sợ gì công phu! Miễn là được ăn ngon. Nhất là lúc này, người đang mệt mỏi, ta đang rất cần ăn biết ngon. Trạng hãy mau chóng cho làm móm mầm đá kia đi!</div><div>- Ít lâu sau, vào tờ mờ sang. Quỳnh viết thiếp cho gia nhân mời chúa đến nhà thết tiệc mầm đá.</div><div><br /></div><div>- Chúa đến nhà Trạng ngay từ mới rạng sáng. Đến khi mặt trời đứng bóng, vẫn thấy Quỳnh bận rộn lụi hụi dưới bếp, thỉnh thoảnh chạy ra, chạy vào, mồ hôi nhể nhại, khăn tay vắt vai, tay áo xắn đến khuỷu…Chúa nghĩ thầm “Đúng là món mầm đá kỳ công thật, nên Trạng mới phải ra tay đốc thúc nhà bếp tất tưởi như thế kia!”</div><div><br /></div><div>- Quá ngọ, sang mùi, bụng chúa bắt đầu cồn cào. Quỳnh vừa ló mặt, chúa chép miệng, trách: Sao “mầm đá” lâu chin thế? Biết vậy thế này ta chẳng nhận lời đến nhà Trạng hôm nay.</div><div><br /></div><div>- Quỳnh lấy khăn tay thấm mồ hôi trán khải rằng: Thần muốn chúa ngon miệng nên mới dụng công ninh “mầm đá” thật công phu. Xin gắng đợi chút nữa, sắp chín rồi…</div><div><br /></div><div>- Một chốc chúa lại giục, Quỳnh lại khẩn khoản thưa: “Gắng đợi thêm một chút mầm đá không kỹ lửa, không ninh nhừ khó tiêu…”</div><div><br /></div><div>- Mặt trời xế bóng vẫn chưa thấy món mầm đá được dọn ra. Mùi cá khô, lẫn mùi khói bếp bên mấy nhà vào bữa cơm chiều, làm chúa “Nhức lỗ mũi”, ứa nước dãi. Chúa đành gọi Quỳnh lên , chúa ngồi lù đù hóp bụng lại, thú thật: Ta đói lắm rồi, không đợi được nữa. Mẩm đá để dành ăn sau cũng được. Bây giờ có thức gì dùng tạm, Trạng cứ cho mang lên!</div><div><br /></div><div>- Quỳnh dạ một tiếng, vẻ miễn cưỡng rồi hét vọng xuống bếp: Cứ chất thêm củi vào nồi “mầm đá”! Hãy bưng cơm lên dâng chúa dùng cho qua loa đã chúng bay!</div><div><br /></div><div>- Gia nhân dạ ran, rồi bê cái mâm lên. Bữa xoàng, có một phạng cơm với rau muống luộc, và một chiếc hũ sành.Chúa thấy ngoài chiếc hũ dán mảnh giấy hồng điều đề hai chữ “đại phong”. Chúa ăn cơm rau chấm nước “đại phong” ngon lành, chỉ một loáng lại đưa bát cho Trạng xới tiếp. Chúa nghĩ bụng, chắc món này cũng quý hiếm đặc biệt, nên thấy Trạng giữ gìn chiếc hũ cẩn thận. Có lần rau đã hết nước chấm, mãi mới thấy Trạng cẩn thận đỡ miệng hũ, múc thêm mấy muôi nhỏ “đại phong” nữa… -- Chúa ngắm nghía chiếc hũ lại nhìn Trạng. Này khanh, “đại phong” là món gì mà ngon lạ như vậy?</div><div>- Khải chúa, đây chỉ là món thường nhật của con nhà trong làng.</div><div><br /></div><div>- Chúa không tin: Hai chữ “đại phong” là nghĩa thế nào?</div><div><br /></div><div>- Quỳnh tủm tỉm cười: Nhà chúa nhìn được mặt chữ, tự giải lấy, khắc rõ.</div><div><br /></div><div>- Chúa lẩm bẩm: Đại phong tức là gió lớn, phải không?</div><div><br /></div><div>- Quỳnh gật đầu, hỏi tiếp: Vậy gió lớn thì làm sao?</div><div><br /></div><div>- Chúa bối rối như học trò không thuộc bài, nhìn Trạng.</div><div><br /></div><div>- Quỳnh giảng giải: Gió lớn ắt đổ chùa!</div><div><br /></div><div>- Trạng lại tiếp, hỏi dần: Đổ chùa thì làm sao?</div><div><br /></div><div>- Chúa càng ấp úng. Quỳnh nói: Đổ chùa thì sư, vãi bỏ chạy, xôi oẵn mất hết… Của ngọc thực rơi vãi hết thì ông bụt nào cũng phải lo… Tượng lo thì làm sao?</div><div><br /></div><div>- Trạng hỏi, đáp, dồn dập, liên hồi. Chúa chỉ còn biết ngồi trơ ra như phỗng. Hồi lâu, Quỳnh mới chịu khẽ khàng cắt nghĩa: Đến trẻ con cũng biết đọc ngược thì “tượng lo” là “lọ tương”. Khải chúa, thứ tương đỗ này không cao sang đâu, chẳng qua chúa quên mất những miếng ngon lành ở làng xóm rồi. Nay thần bày cách ninh “mầm đá”, chẳng thể đun được nhừ, đợi đến bao giờ cũng không có thể ăn được. Chúa cứ ngồi cho bụng thật đói, miệng thật thèm, bấy giờ chỉ cần lấy lưng cơm với món “đại phong” xoàng xĩnh này, chúa thấy ngon miệng.</div><div><br /></div><div>- Chúa Trịnh bừng tĩnh trước một sự thật ngay bên mình… Chúa đứng dậy, cảm ơn Trạng, ra về.</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "Hôn nhau có hại cho sức khỏe",
            "content": "<div>Hai người bạn lâu ngày gặp nhau, một người bảo:</div><div><br /></div><div>- Tao đọc trên báo thấy họ nói 'hôn rất có lợi cho sức khỏe', hóa ra họ toàn nói phét thôi mày ạ!</div><div><br /></div><div>Người bạn nghe vậy liền hỏi:</div><div><br /></div><div>- Sao mày lại nói thế? Tao thấy họ nói đúng mà!</div><div><br /></div><div>Người kia nhăn mặt nói:</div><div><br /></div><div>- Tại mày không biết đó thôi, bữa đó tao hôn một em trong công ty, không ngờ bị chồng cô ta phát hiện, thế là tao phải nằm viện mất gần nửa tháng đấy!</div>",
            "type": 4,
            "ads": 1
        },
        {
           
            "title": "Chọi gà",
            "content": "<div>Tên cầm đầu thị thần và bọn hoạn quan trong phủ chúa rất ghét Quỳnh. Chúng bèn bàn nhau tìm cách hại Quỳnh. Chọi với Trạng thế nào nổi về mặt đối đáp nghĩa lý, văn chương, bọn chúng bày ra chọi gà. Chúng nuôi nhiều gà nòi nổi tiếng, có con ăn giải mấy năm liền, nức tiếng cả kinh kỳ, phố Hiến. Lúc đầu chúng đến gạ, Quỳnh từ chối. Sau thấy chúng nài nỉ năm lần, bảy lượt, Quỳnh chậc lưỡi: “Ừ thì chọi”. Bên kia mừng rơn, vội về phục thuốc, phục sâm cho gà đẫy lực trước khi ra sân đấu. Chúng còn dẻo miệng tán tỉnh mời được cả chúa nhận lời đến ngự tọa cuộc vui.</div><div><br /></div><div>- Sới chọi mở giữa ban ngày vào một buổi sáng tại sân nhà Trạng. Không kể nhà chúa và lũ lâu la hầu cận, hôm ấy nhiều quan văn, quan võ trong triều, cùng dân chúng kinh thành nghe tiếng, chen chúc chật như nêm.</div><div><br /></div><div>- Một hồi ba tiếng trống vừa dứt, cả hai đều tung gà ra sới. Gà của bọn quan thị, thoạt trông đủ biết là gà chiến lão luyện. Da nó trần trụi đỏ au, đôi mắt là hai hòn than lửa, mỏ thì quặp xuống, trông còn dễ sợ hơn mỏ đại bàng. Nó chưa rướn cổ, giang cánh, chỉ mới ướm cựa đặt những ngón chân xuống nền bằng mà bụi cát đã vẩn lên từng đám… Trong khi đó, trông đến gà của Trạng, ai cũng phải cười. Không những nó thiếu khí thế oai phong, ngay đến cốt cách bình thường của một con gà chọi cũng không có được. Nhìn kỹ, nó như loại gà sống thiến, nhưng ở đây, chưa có ai có thể bất ngờ tới điều đó. Biết đâu đấy “tâm ngẩm đá ngầm chết voi” thì sao?</div><div><br /></div><div>- Hai “đấu thủ” gặp nhau ở vòng giao chiến thứ nhất. Người ta thấy gà của Trạng không thu thế gì, đập cánh phành phạch nhảy chồm ngay lên mổ vào đầu đối phương. Số đông khán giả vốn có cảm tình với Trạng ghét lũ nịnh thần quan hoạn, đã vỗ tay reo hò. Vừa ngay đấy, con gà thiện chiến kia ra miếng. Chỉ một loáng, nó xỉa cựa chân trái vỡ ức con gà của Trạng… Kẻ “chiến bại” rũ lông cánh nằm giẫy đành đạch… Trên chòi cao, chúa cả mừng cười khoái trá. Người đứng xem chán ngán bỏ về, còn bọn quan thị thì hò reo đắc thắng. Một tên đến trước mặt Trạng, nói khiêu khích:</div><div><br /></div><div>- Thế mà có kẻ dám bảo gà của Trạng mấy lần chọi thắng gà của xứ Tàu. Té ra chỉ toàn đồn hão!</div><div><br /></div><div>- Quỳnh làm bộ buồn phiền đáp lại: Vâng, các ông nói phải. Trước kia gà của tôi cũng cứng cựa, nhưng từ khi nó bị thiến nó mới đâm ra đổ đốn thế này.</div><div><br /></div><div>- Bây giờ&nbsp; nhà chúa và lũ tay chân mới biết Trạng chơi xỏ, đem gà thiến ra chọi với gà chính cống. Thầy tớ chúa tôi bẽ mặt, nháy nhau rút quân cho nhanh. Trạng vẫn không tha, cứ lễ mễ ôm con gà chết, chạy theo đám quan gia, cờ, quạt… mà khóc:</div><div><br /></div><div>- Khốn nạn thân mày , gà ơi! Mày đã bị thiến thì còn đua đòi làm gì? Tao đã bảo, mày không nghe, mày cứ ngứa nghề mà tranh chọi…Hu…hu… mày chết nhục nhã, hèn hạ cũng là đáng đời mày, chỉ thương tao tốn cơm, phí thóc, mất công toi nuôi mày, gà ơi là … con gà… bị thiến… kia ơi!</div><div><br /></div><div>- Tiếng Trạng khóc gà “đuổi” tận vào cung cấm. Bọn quan lại đóng chặt mấy lần cửa, vẫn còn nghe văng vẳng câu chửi mỉa đau như hoạn.</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "Hội",
            "content": "<div>- Quỷnh: Cậu Quỳnh! Sao cứ thấy con lũ bạn lại hét rống lên : “Hội! Hội!”</div><div>- Quỳnh: Mày thử đánh vần xem!</div><div>- Quỷnh: Hờ…ôi…hôi…nặng…</div><div>- Quỳnh: Đúng rồi đấy, tụi nó bảo mày hôi nặng. ha…ha</div><div>- Quỷnh: Hừ…!?!</div>",
            "type": 4,
            "ads": 0
        },
        {
           
            "title": "Vả quan huyện..",
            "content": "<div>Có một viên quan huyện hay nịnh hót quan trên để chóng được thăng quan tiến chức. Một trong những viên quan hắn thường bợ đợ là án sát Nguyễn Văn Tiêu, tục gọi là án Tiêu.</div><div><br /></div><div>Ðể nịnh quan thầy, hắn ra lệnh cho dân hàng huyện không ai được nói đến tiếng “tiêu”, ví dụ như hạt tiêu thì hải nói là hạt ớt… Hễ ai thấy người nào trái lệnh thì được phép vả vào mồm ba cái thật đau, rồi đem trình quan trị tội. Lệnh ban ra khiến Xiển đã ghét quan huyện lại càng ghét thêm. Ông mang một ít quần áo rách mướp xin vào bái quan. Quan hỏi có việc gì, Xiển thưa là nhà nghèo quá, gia tài chỉ còn một ít quần áo rách, nhờ quan cầm hộ cho lấy ít tiền về làm vốn sinh nhai. Tức thì quan nổi trận lôi đình thét mắng đùng đùng, vì xưa nay có ai dám cả gan đem quần áo rách đên bán cho quan bao giờ? Ðợi quan nguôi giận, Xiển mới nói:</div><div><br /></div><div>- Dạ thưa ngài, xin ngài thương kẻ học trò nghèo túng này, không gì cũng mang danh là người quân tử…</div><div><br /></div><div>- Quân tử gì mày! Ðồ quân tử cùng quân tử cố!</div><div><br /></div><div>Xiển trần tình:</div><div><br /></div><div>- Dạ, Khổng Minh túng Khổng Minh cầm ạ!</div><div><br /></div><div>Nghe câu nói khó hiểu, quan chau mày suy nghĩ một lúc mới biết lời mắng của mình: “Quân tử cùng quân tử cố” với lời trần tình của Xiển: “Khổng Minh túng Khổng Minh cầm” (1) đã làm thành đôi câu đối hay tuyệt. Quan phục tài Xiển, thưởng cho một quan tiền, nhưng lại chọn cho cái thứ tiền chôn giấu dưới đất lâu ngày bị han rỉ hết cả. Xiển đỡ lấy quan tiền, cầm một đồng dằn mạnh xuống đất, tiếng kêu nghe cành cạch, rồi nói:</div><div><br /></div><div>- Bẩm quan, tiền này không “ớt” được ạ!</div><div><br /></div><div>Quan vô tình mắng:</div><div><br /></div><div>- Mày điên à! Tiền này mà không tiêu được ư?</div><div><br /></div><div>Chỉ chờ có thế, Xiển liền vả cho quan ba cái tát vào mồm như trời giáng. Quan hô lính bắt trói. Xiển ngăn lại nói:</div><div><br /></div><div>- Chắc ngài vẫn chưa quên cái lệnh kiêng tên húy quan án ngài mới ban ra. Tôi làm vậy cũng chỉ là thi hành cái lệnh ấy của ngài mà thôi!</div><div><br /></div><div>Quan sợ bọn lính biết chuyện thì mình thêm xấu hổ, liền đuổi Xiển ra.</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Khen khéo",
            "content": "<div>- Mắm : Nè, ông thấy tôi mặc cái áo mới này như thế nào?</div><div>- Quỷnh: Ồ, tuyệt cú mèo!</div><div>Mắm (hớn hở): Thật hả? Ông ko nịnh tôi đó chứ?</div><div>- Quỷnh: Thật mà! Cái áo thì “tuyệt”, còn bà là “cú mèo” đó</div><div>- Mắm: (suy sụp)!??</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Ăn vụng..",
            "content": "<div>- Mẹ: Con ăn vụng canh phải không?</div><div>- Quỳnh: Không như thế được, khi con ăn, con có đánh đổ ra quần áo đâu?</div><div>- Mẹ: !!!</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Truyện Bác Ba Phi..",
            "content": "<div>Săn heo</div><div><br /></div><div>Có một lần, bầy heo rừng mười một con nối đuôi nhau đi hàng một, bác Ba Phi muốn bắt cả một bầy mười một con. Bác leo lên cây tràm, bầy heo đi tới, bác chặt từng con một giữa sống lưng, lần lượt từ con đi đầu đến con thứ mười một, chỉ chặt đứt xương, chưa chặt đứt da.</div><div>Đến con thứ mười một đứng lại, bác mới chặt tiếp. Cả bầy dồn cục, con nọ xô con kia, miếng da lưng đứt nốt. Thế là bác hốt cả bầy heo.</div><div><br /></div><div>Cọp xay lúa</div><div><br /></div><div>Bác Ba Phi trai tài, bác Ba Phi gái cũng giỏi. Một đêm cọp mò về làng bắt heo và chó. Bác Ba Phi gái đem thóc đổ ra cối để xay. Bác trai gọi bác gái vào nhà có việc. Mấy con chó lẩn quẩn đứng chung quanh cối. Có một con cọp không rõ đứng rình từ bao giờ, thấy bác gái vừa đi khỏi, liền nhảy vô nhà bắt chó. Hai cái chân trước của cọp vồ trúng ngay giàng xay. Cọp gỡ mãi không ra, cứ kéo lui, kéo tới, kéo hoài. Cối gạo vừa đổ một loáng đã xay hết. Bác Ba Phi gái lại mang thúng thóc khác đổ vào cối cho cọp xay. Cọp cứ phải xay hoài. Bác gái bắt nó xay hết 25 giạ lúa mới thả cho nó ra.</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Cứ bảo tuổi “Sửu”",
            "content": "<div>Đồn rằng có một ông huyện rất thanh liêm, không ăn của đút lót bao giờ. Bà vợ thấy tình chồng như vậy cũng không dám nhận lễ của ai.Có làng nọ muốn nhờ quan bênh cho được kiện, nhưng mang lễ vật gì đến, quan cũng gạt đi hết. Họ mới tìm cách đút lót bà huyện. Bà huyện cũng từ chối đây đẩy:</div><div><br /></div><div>- Nhà tôi thanh liêm lắm, tôi mà nhận của các ông thì mười, hay mười lăm năm sau ông ấy biết ông ấy cũng vẫn còn rầy rà tôi đấy!</div><div><br /></div><div>- Dân làng năn nỉ mãi, bà nể tình mới bày cách: Quan huyện nhà tôi tuổi “Tí”.Dân làng đã có ý như vậy, thì hãy về đúc một con chuột bằng bạc đển đây, rồi tôi thử cố nói giùm cho, họa may được chăng!</div><div><br /></div><div>- Dân làng nghe lời về đúc một con chuột cống thật to, ruột đặc toàn bằng bạc, đem đến.</div><div><br /></div><div>- Một hôm quan huyện trông thấy con chuột bạc, mới hỏi ở đâu ra, bà huyện liền đem sự tình kể lại</div><div><br /></div><div>- Nghe xong, ông huyện mắng: Sao mà ngốc vậy! Lại đi bảo là tuổi “Tí”! Cứ bảo tuổi “Sửu” có được không?</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Hôn nhau có hại cho sức khỏe",
            "content": "<div>Hai người bạn lâu ngày gặp nhau, một người bảo:</div><div><br /></div><div>- Tao đọc trên báo thấy họ nói 'hôn rất có lợi cho sức khỏe', hóa ra họ toàn nói phét thôi mày ạ!</div><div><br /></div><div>Người bạn nghe vậy liền hỏi:</div><div><br /></div><div>- Sao mày lại nói thế? Tao thấy họ nói đúng mà!</div><div><br /></div><div>Người kia nhăn mặt nói:</div><div><br /></div><div>- Tại mày không biết đó thôi, bữa đó tao hôn một em trong công ty, không ngờ bị chồng cô ta phát hiện, thế là tao phải nằm viện mất gần nửa tháng đấy!</div>",
            "type": 6,
            "ads": 1
        },
        {
           
            "title": "Bài học kinh nghiệm…",
            "content": "<div>Một gã trẻ tuổi gặp một ông già. Đang huênh hoangmuốn khoe trình độ mình hơn người, gã bèn rủ:</div><div><br /></div><div>- Tôi với ông so kiến thức bằng cách đố nhau nhé!</div><div><br /></div><div>Ông già đắn đo, gã bèn đặt thêm điều kiện:</div><div><br /></div><div>- Nếu thắng ông được 10 đồng, nếu thua ông chỉmất 1 đồng thôi!</div><div><br /></div><div>- Nhất trí, anh đố trước đi.</div><div><br /></div><div>- Thế tay nào lên vũ trụ đầu tiên?</div><div><br /></div><div>Ông già không trả lời, lẳng lặng rút tờ 1 đồngtrả cho gã trẻ tuổi. Được thể, hắn hỏi tiếp:</div><div><br /></div><div>- Thế ai phát minh ra định luật bảo toàn khối lượng?</div><div><br /></div><div>Chịu. Lại 1 tờ nữa.</div><div><br /></div><div>- Thôi, anh đố nhiều rồi. Để tôi đố anh 1 câu được không?</div><div><br /></div><div>- Đồng ý!</div><div><br /></div><div>- Con gì lên đồi bằng 2 chân, còn xuống đồi bằng 3 chân?</div><div><br /></div><div>Sau một hồi lâu suy nghĩ, gã thanh niên quyết định rút tờ 10 đồng ra, đưa cho đối thủ và hỏi lại:</div><div><br /></div><div>- Không biết! Thế con gì đấy hả ông?</div><div><br /></div><div>Ông già lẳng lặng rút tiếp tờ 1 đồng đưa cho gã trẻ.</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Con rắn vuông..",
            "content": "<div>Anh chàng nọ tính khoác lác đã quen. Bữa kia đi chơi về bảo vợ:</div><div><br /></div><div>- Này mình ạ! Hôm nay tôi đi vào rừng trông thấy một con rắn, chao ôi, to đến là to, dài đến là dài. Bề ngang thì chắc chắn là bốn mươi thước rồi, còn bề dài thì dễ đến hơn trăm thước.</div><div><br /></div><div>Vợ không tin, nhưng cũng định trêu chồng một mẻ:</div><div><br /></div><div>- Tôi nghe người ta nói có rắn dài đã nhiều. Nhưng làm gì có giống rắn dài như anh nói thế. Tôi nhất định không tin.</div><div><br /></div><div>Chồng làm như thật:</div><div><br /></div><div>- Thật quả có rắn như thế. Dài hơn một trăm thước thì chẳng đến, nhưng tám mươi thì nhất định.</div><div><br /></div><div>Vợ bĩu môi:</div><div><br /></div><div>- Cũng chẳng đến!</div><div><br /></div><div>Chồng cương quyết:</div><div><br /></div><div>- Tôi chắc chắn là nó dài sáu mươi thước chứ không ngoa.</div><div><br /></div><div>Vợ vẫn khăng khăng:</div><div><br /></div><div>- Vẫn không dài đến nước ấy đâu!</div><div><br /></div><div>Chồng rút lui một lần nữa:</div><div><br /></div><div>- Lần này tôi nói thật nhé. Con rắn dài đến bốn mươi thước, không kém một phân.</div><div><br /></div><div>Vợ bò lăn ra cười:</div><div><br /></div><div>- Con rắn anh thấy, bề ngang đã chắc chắn là bốn mươi thước, bề dài cũng lại đến bốn mươi thước không kém một phân thì chẳng hoá ra là con rắn vuông à?</div><div><br /></div><div>- Chồng biết mình bị vợ lừa nên ngậm ngùi không dám nói gì nữa..</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Nhờ viết thư",
            "content": "<div>Pop đi làm ở xa nên muốn viết thư cho người yêu, nhưng khổ một nỗi, anh ta không biết chữ. Cực chẳng đã, anh đành nhờ một người bạn viết lại những gì anh đọc. Sau khi cả trang giấy được điền đầy bởi những lời tình cảm ướt át, bạn anh ta hỏi:</div><div><br /></div><div>- Cậu còn muốn nói gì thêm không?</div><div><br /></div><div>- Không, ý thì đủ rồi, chỉ nhờ anh kết thúc bằng câu: Xin lỗi, vì chữ xấu và đôi chỗ bị sai chính tả.</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Hội thi Khoa học kỹ thuật.",
            "content": "<div>Trong hội thi Ðỉnh cao Khoa học Kỹ thuật Thế giới, các cường quốc trên thế giới đang đưa ra những bằng chứng để chứng tỏ mình có trình độ khoa học cao nhất:</div><div><br /></div><div>Ðại diện của Nhật đứng lên phát biểu: “Chúng tôi vừa mới hoàn thiện một loại tàu vũ trụ mới không người lái, dùng để thám hiểm sao Hoả. Tính năng tác dụng của tàu này thì nhiều vô kể, nhưng nổi bật nhất là nó có khả năng bay sát bề mặt Sao hoả..”</div><div>Ban giám khảo nhao nhao phản đối: “Phét, làm sao có thể bay sát được. Bề mặt sao Hoả rất gồ ghề..”</div><div>Ðại diện của Nhật cắt lời: “Tất nhiên. Chúng tôi phải có một sai số khoảng 20cm”</div><div>Ðến lượt đại diện của Mỹ: “Chúng tôi cũng vừa chế tạo ra tàu ngầm loại mới, có thể lặn sâu và đi sát lòng biển..”</div><div>Ban giám khảo cũng không tin: “Làm sao đi sát được? Bề mặt của đáy biển cũng rất lồi lõm..”</div><div>“Phải, cũng như Nhật Bản, tàu của chúng tôi có sai số là 20cm”</div><div>Bỗng đại diện Việt Nam lên tiếng: “Nếu như vậy, nước tôi vừa phát kiến ra phương pháp đẻ bằng rốn..”</div><div>Cả ban giám khảo, đại diện Nhật, đại diện Mỹ đều phản đối: “Không thể có chuyện ấy được!?!”</div><div>Ðại diện Việt Nam bình thản nói : “Dĩ nhiên, chúng tôi cũng có tính tới sai số là 20cm..”</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Cổ điển và hiện đại",
            "content": "<div>Giáo sư đại học nọ hỏi một sinh viên trong giờ văn học.</div><div><br /></div><div>- Em hãy cho biết làm thế nào để phân biệt được một tác phẩm văn học cổ điển với một tác phẩm văn học hiện đại?</div><div><br /></div><div>- Thưa giáo sư, trong tác phẩm văn học cổ điển ta chỉ thấy được nụ hôn của nhân vật từ trang 99 trở đi, còn ở tác phẩm văn học hiện đại thì họ đã có con với nhau ngay ở trang đầu tiên.</div>",
            "type": 6,
            "ads": 0
        },
        {
           
            "title": "Xuôi và ngược…",
            "content": "<div>Trước ngày cưới</div><div><br /></div><div>Chàng : Cuối cùng thì ngày này đã đến! Anh đã chờ mong quá lâu!</div><div><br /></div><div>Nàng : Anh có muốn em ra đi không?</div><div><br /></div><div>Chàng : Không! đừng có nghĩ tới chuyện…huyễn hoặc!</div><div><br /></div><div>Nàng : Anh có yêu em không?</div><div><br /></div><div>Chàng : Dĩ nhiên rồi! Cả ngàn lần cũng khôngđủ!</div><div><br /></div><div>Nàng : Anh có bao giờ lừa dối em không?</div><div><br /></div><div>Chàng : Không! Tại sao em hỏi câu ngớ ngẩn!</div><div><br /></div><div>Nàng : Anh có muốn hôn em không?</div><div><br /></div><div>Chàng : Mỗi khi anh có cơ hội.</div><div><br /></div><div>Nàng : Anh có đánh em không?</div><div><br /></div><div>Chàng : Em điên hả? Anh đâu có phải loại người đó!</div><div><br /></div><div>Nàng : Em có thể tin tưởng nơi anh được chớ?</div><div><br /></div><div>Chàng : ừ!</div><div><br /></div><div>Nàng : Anh yêu!</div><div><br /></div><div>Vài năm sau… Xin đọc ngược lại từ dưới lên.</div>",
            "type": 7,
            "ads": 0
        },
        {
           
            "title": "Bay đến Mặt trời vào ban đêm",
            "content": "<div>Ba cô gái, một tóc vàng, một tóc đen và một tóc nâu, cùng làm việc cho NASA. Họ đang bàn với nhau xem sẽ đi đâu trong chuyến du hành vũ trụ tiếp theo.</div><div><br /></div><div>- Tóc nâu nói: Hay thử tới sao Hỏa xem.</div><div><br /></div><div>- Tóc đen vốn ưa chỗ mát mẻ: Tốt nhất là lên mặt trăng.</div><div><br /></div><div>- Tóc vàng xen vào: Thôi đừng tranh luận nữa. Chúng ta sẽ bay đến mặt trời.</div><div><br /></div><div>- Hai cô kia cười thông cảm: Không thể tới Mặt trời được. Bạn sẽ bị thiêu thành tro ngay.</div><div><br /></div><div>- Sau một thoáng cau mày, tóc vàng reo lên: Tớ nghĩ ra rồi, chúng ta sẽ bay vào ban đêm.</div>",
            "type": 7,
            "ads": 0
        },
        {
           
            "title": "Càng được kính nể",
            "content": "<div>- Giáo sư: Anh hãy cho biết nếu Sếchxpia còn sống đến nay thì liệu ông có được kính nể như trong thế kỉ XII không?</div><div>- Sinh viên: Thưa thầy, theo em Sếchxpia vẫn được kính nể hơn, vì nếu ông sống đến nay thì ông đã hơn 400 tuổi. Chắc chắn sẽ được ghi vào danh sách Guinness vì tuổi thọ cao nhất ạ!</div>",
            "type": 7,
            "ads": 0
        },
        {
           
            "title": "Càng được kính nể",
            "content": "<div>- Giáo sư: Anh hãy cho biết nếu Sếchxpia còn sống đến nay thì liệu ông có được kính nể như trong thế kỉ XII không?</div><div>- Sinh viên: Thưa thầy, theo em Sếchxpia vẫn được kính nể hơn, vì nếu ông sống đến nay thì ông đã hơn 400 tuổi. Chắc chắn sẽ được ghi vào danh sách Guinness vì tuổi thọ cao nhất ạ!</div>",
            "type": 7,
            "ads": 1
        },
        {
           
            "title": "Ao nào?",
            "content": "<div>- Ông nô: thưa thầy</div><div>- Thầy: chuyện gì ?</div><div>- Ông nô: Thằng con của thầy rớt xuống ao!</div><div>- Thầy: Ao nào? Ao nhỏ hay ao lớn?</div><div>- Ông nô: Ao nhỏ ạ</div><div>- Thầy: thế thì không sao . ao nhỏ không có cá. May là nó không rơi xuống ao có cá...sợ chết cá của tao!</div>",
            "type": 8,
            "ads": 0
        },
        {
           
            "title": "Thưa cô, con muốn đi hát",
            "content": "<div>Cô giáo dạy lớp mẫu giáo, thỉnh thoảng có bạn trai đến lớp thăm, sợ các học trò nhỏ vô tư nói năng “mất lịch sự”, cô bèn dặn các cháu:</div><div><br /></div><div>- Hễ khi nào cô đang nói chuyện với người lớn, cháu nào muốn xin đi ra ngoài tiểu hay đại tiện thì phải nói: “Thưa cô, cho con đi hát” nghe không?</div><div><br /></div><div>Thế là học trò nhí tuân theo lời cô dạy. Lâu dần thành thói quen, có khách đến là các trò chạy ra: “Thưa cô, cho con đi hát…”.</div><div><br /></div><div>Có cu Tí học lớp cô giáo, chủ nhật nghỉ ở nhà với bố, nửa đêm cu Tí gọi bố dậy, quen mồm nói:</div><div><br /></div><div>- Bố ơi, con muốn đi hát!</div><div><br /></div><div>Bố giật mình, nhưng cũng nghiêng tai vào miệng cu Tí và bảo:</div><div><br /></div><div>- Hát hả? Con hát nhỏ nhỏ vào lỗ tai của bố thôi nha, khuya rồi, cho mẹ con ngủ.</div>",
            "type": 8,
            "ads": 0
        },
        {
           
            "title": "Chi phí sửa chữa",
            "content": "<div>Ông chồng nhận cú điện thoại từ trạm sửa xe:</div><div><br /></div><div>- Vợ ngài vừa lái xe đến chỗ chúng tôi, chắc bà ấy muốn sửa xe, nhưng...</div><div><br /></div><div>- Hiểu rồi! Đừng lo, tôi sẽ thanh toán tiền sửa xe.</div><div><br /></div><div>- Chiếc xe có lẽ không nên chữa nữa mà chúng tôi muốn hỏi xem ông có đồng ý thanh toán khoản chi phí để sửa trạm không ạ?</div>",
            "type": 8,
            "ads": 0
        },
        {
           
            "title": "Ăn được hay không?",
            "content": "<div>Hai vợ chồng hái nấm trong rừng. Trông thấy một cái nấm to, vợ hỏi:</div><div><br /></div><div>- Anh yêu, cái nấm kia có ăn được không?</div><div><br /></div><div>- Được chứ, em yêu, chừng nào em còn chưa chế biến nó thành món ăn.</div>",
            "type": 8,
            "ads": 0
        },
        {
           
            "title": "Chuyện nhỏ mà!",
            "content": "<div>Bạn tù hỏi nhau:</div><div>- Tại sao anh phải vào đây?</div><div>- Tôi bỏ vợ…</div><div>- Thế thôi sao? Chuyện nhỏ mà!</div><div>- … từ trên lầu ba xuống.</div>",
            "type": 8,
            "ads": 0
        },
        {
           
            "title": "Càng được kính nể",
            "content": "<div>- Giáo sư: Anh hãy cho biết nếu Sếchxpia còn sống đến nay thì liệu ông có được kính nể như trong thế kỉ XII không?</div><div>- Sinh viên: Thưa thầy, theo em Sếchxpia vẫn được kính nể hơn, vì nếu ông sống đến nay thì ông đã hơn 400 tuổi. Chắc chắn sẽ được ghi vào danh sách Guinness vì tuổi thọ cao nhất ạ!</div>",
            "type": 8,
            "ads": 1
        },
        {
           
            "title": "Đừng đùa với chú em khi say…",
            "content": "<div>Trong tiết học đầu năm, cô giáo tiểu học yêu cầu mỗi học sinh kể một chuyện và rút ra bài học từ câu chuyện ấy.</div><div><br /></div><div>Andrey là người xung phong kể đầu tiên:</div><div><br /></div><div>- Ba em là chủ trang trại. Hàng tuần nhà em cho trứng gà vào rổ mang ra chợ bán. Một hôm chúng em bị đụng xe, trứng vỡ sạch. Bài học là: Đừng để tất cả trứng vào chung một rổ.</div><div><br /></div><div>Đến lượt Billy:</div><div><br /></div><div>- Cha em cũng là chủ nông trại, Một lần chúng em đặt 12 quả trứng gà vào máy ấp trứng, nhưng chỉ có 8 quả nở. Bài học là: Không nên tính số gà trước khi trứng nở.</div><div><br /></div><div>Tức mình vì những bài học sâu sắc bị bạn biến tướng thành chuyện không đâu, Michelle kể:</div><div><br /></div><div>- Trong chiến tranh, máy bay chở chú của em bị bắn hạ. Ông nhảy dù xuống một hòn đảo xa, trên người chỉ có một chai whisky nhỏ. Bị 12 tên địch vây bắt, ông uống hết nhẵn chai rượu rồi xông tới tiêu diệt cả 12 tên bằng tay không.</div><div><br /></div><div>Cô giáo sốt ruột:</div><div><br /></div><div>- Đó là câu chuyện, còn bài học là gì?</div><div><br /></div><div>- Dạ bài học là: Chớ có đùa với chú em khi ông ấy đã uống rượu</div>",
            "type": 8,
            "ads": 0
        },
        {
           
            "title": "Lạnh quá! Nóng quá.",
            "content": "<div>- Lạnh quá!</div><div>Chồng liền kéo chăn đắp cho vợ, vợ lại nói:</div><div>- Nóng quá!</div><div>Chồng liền bật quạt, vợ bực mình:</div><div>- Anh không hiểu thật à? Em cần lúc này là một người đàn ông!</div><div>- Giờ này 2 giờ sáng rồi! - ông chồng vò đầu bứt tóc - Anh tìm đâu ra một người đàn ông cho em chứ?</div><div>- !!!</div>",
            "type": 9,
            "ads": 0
        },
        {
           
            "title": "Ra phố thăm con",
            "content": "<div>Tết đến, bố ở quê mới ra, thăm vợ chồng con gái ở phố. 2 vợ chồng làm nghề buôn ở chợ giời. Ông cụ vốn lần đầu lên thành phố, xuống xe xích lô trả tiền, vừa vào nhà, con gái hỏi:</div><div>- Thế nó chém bố mấy nhát?&nbsp;</div><div>Ông bố ngẩn người chả hiểu gì: "Làm gì có ai chém bố đâu"</div><div>Tối đến, sau khi cơm nước xong xuôi, ông cụ vào phòng nghỉ. Hai vợ chồng nằm ở bên kia nghĩ thương bố, mai bố về quê rồi không có mấy tiền tiêu xài. Chồng mới bảo vợ:</div><div>- Hay em mở tủ xem đạn dược thế nào, có còn băng nào lia cho bố vài băng.</div><div>Bố nghe xong sợ quá nhổm dậy bỏ chạy thục mạng, thề không lên thành phố nữa.</div>",
            "type": 9,
            "ads": 0
        },
        {
           
            "title": "Mượn đồ",
            "content": "<div>Trong lúc đang xem bắn pháo hoa, một người đột nhiên hét lên:</div><div>&nbsp;Này, tại sao anh lại thò tay vào túi áo tôi?</div><div>- À, tôi chỉ mượn cái bật lửa thôi.</div><div>- Tại sao anh không hỏi tôi?</div><div>- Xin lỗi, vì chúng ta có quen nhau đâu mà hỏi!</div><div>- !?!</div><div>* Vợ cũng thấy cảnh ấy</div><div>Đầu năm, một người tới thăm bạn ở bệnh viện :</div><div>- Tôi không nghĩ là nhanh đến thế. Mới tối qua tôi còn thấy bạn đón giao thừa và khiêu vũ cùng một cô nàng tình tứ lắm cơ mà.</div><div>Người bạn thở dài đáp:</div><div>- Thì vợ tôi cũng thấy cảnh ấy nên mới ra nông nỗi này.</div>",
            "type": 9,
            "ads": 0
        },
        {
           
            "title": "Bố nào con đấy..",
            "content": "<div>Mẹ:</div><div><br /></div><div>- Bố con lười quá! Chẳng động đến chân tay chút nào. Sáng nay con lau nhà hộ mẹ nhé, mẹ sẽ thưởng con năm ngàn.</div><div><br /></div><div>Trưa về, Tí khoe:</div><div><br /></div><div>- Mẹ thấy chưa? Nhà sạch bóng. Mẹ trả công lao động cho con đi.</div><div>- Từ từ đã…</div><div><br /></div><div>- Nhanh đi mẹ con phải trả ngay cho ba thằng bạn giúp con lau nhà, mỗi đứa một ngàn, con ngồi không thì cũng có hai ngàn hì hì…</div>",
            "type": 9,
            "ads": 0
        },
        {
           
            "title": "Hồi 2 Thâu nhận Ngựa bạch",
            "content": "<div>Nào ngờ lúc quay lại đã chẳng thấy con ngựa của Đường Tam Tạng đâu.</div><div><br /></div><div>Đường Tam Tạng túm cổ Thổ Địa kêu lên:</div><div>- Con ngựa của ta đâu? Mau trả lại đây.</div><div>- Ông có mua vé thăm quan đâu, lại còn không mua vé trông ngựa, không đóng phí mà đòi tôi có trách nhiệm phải đền ông chứ?</div><div>Tôn Ngộ Không cười khẩy:</div><div>- Thôi bỏ đi, sư phụ để cho con.</div><div>Nói rồi Tôn Ngộ Không hóa ra một con Dylan mới cáu:</div><div>- Sư phụ chơi con này được chứ?</div><div>- Ta không có bằng lái xe.</div><div>Tôn Ngộ Không nghe vậy lại biến ra một con Mercedes:</div><div>- Con này thì sao? Rất hợp với dáng thầy:</div><div>- Đã nói không có bằng lái xe mà lị.</div><div>Tôn Ngộ Không bĩu môi:</div><div>- Sư phụ nhà quê khủng khiếp.</div><div>Nói rồi Ngộ Không vọt lên trên cao, chợt thấy một con rồng đang bay lượn thì vội vàng bay tới túm lấy râu nó giáng cho mấy đấm:</div><div>- Có phải mi ăn cắp ngựa của chúng ta không?</div><div>Con rồng kêu lên oai oái:</div><div>- Đại ca tha cho em, tha cho em, em chỉ vì đói quá thôi.</div><div>- Thế mi là ai?</div><div>- Em vốn là thái tử của Long Vương, cãi nhau với phụ vương nên quyết định bỏ nhà đi Thiên Trúc chơi, nào ngờ giữa đường đánh bạc hết tiền, đói quá làm liều, đành phải chén con ngựa của đại ca thôi.</div><div>- Hóa ra là bỏ nhà đi bụi đời. - Tôn Ngộ Không cười khẩy - mi ăn ngựa sống mà không sợ H5N1 à?</div><div>Con rồng cười phá lên:</div><div>- Đại ca vừa ở trên Sao Hỏa xuống hay sao mà không biết H5N1 là virus cúm gà chỉ ăn gà mới nhiễm thôi.</div><div>Tôn Ngộ Không quê độ gắt:</div><div>- Tao biết thừa, chỉ thử mày đấy thôi. Giờ ngựa tao mày chén hết rồi, tính bồi thường thế nào?</div><div>- Tiền em hết rồi, đại ca xem có đồ gì cứ lột tạm.</div><div>- Thôi khỏi, chú mày vừa đánh bạc cháy túi còn qué gì nữa cho tao lột chứ, hay mày biến thành ngựa cho thầy tao cưỡi nhớ.</div><div>- Ngựa đực hay ngựa cái hả đại ca?</div><div>- Thế mày là đàn ông hay đàn bà? - Tôn Ngộ Không quát tướng lên rôi giơ gậy toan bổ xuống.</div><div>Tiểu Bạch Long thấy vậy hoảng hồn vội hóa thành con ngựa trắng nói:</div><div>- Em đùa thôi mà đại ca, cẩn thận nóng quá đứt mạch máu não đấy.</div><div>Thấy Tôn Ngộ Không dẫn Tiểu Bạch Long về, Đường Tam Tạng mừng lắm nói:</div><div>- Thằng thế mà khá, chớp mắt đã tìm được ngựa rồi.</div><div>Rồi ông cúi xuống nói nhỏ:</div><div>- Này có phải con chôm chỉa ở đâu thế?</div><div>- Yên tâm đi sư phụ, sư phụ có cưỡi từ giờ đến Tây Thiên cũng chẳng ai bắt sư phụ đâu.</div><div>- Nếu người ta bắt thì ngươi phải chịu trách nhiệm đấy nhé.</div>",
            "type": 10,
            "ads": 0
        },
        {
           
            "title": "Thỉnh kinh thời hiện đại",
            "content": "<div>Sau khi trải qua 81 kiếp nạn, thày trò đường tăng cũng đến được đất phật để thỉnh kinh. Anh em hồ hởi gặp như Lai.</div><div><br /></div><div>- Như Lai: các chú có mang theo USB ko đấy ?</div><div><br /></div><div>- Đường Tăng: sặc..</div><div><br /></div><div>Như Lai: thế anh truyền kinh cho các chú bằng gì bây giờ?</div><div><br /></div><div>- Ngộ Không nhanh trí : anh bắn bluetooth vào di động cho em.</div><div><br /></div><div>Ngộ Không lắc mạnh tay con di động anycall haptic hiện ngay bluetooth enable.</div><div><br /></div><div>Như Lai ăn chơi không kém rút con netbook từ túi quần hiệu sony vaio P kích thước 16x9 ra, chỉ trong vài giây, việc truyền kinh đã xong và Như Lai bay đi.</div><div><br /></div><div>- Đường Tăng lẩm bẩm, biết thế ở nhà search Google download cho nhanh</div>",
            "type": 10,
            "ads": 0
        },
        {
           
            "title": "Tây Du Ký thời Internet",
            "content": "<div>Sau khi trải qua chín chín tám mốt kiếp nạn.</div><div><br /></div><div>Thầy trò Đường Tăng cũng đến được đất Phật để thỉnh Kinh. Mấy anh em hồ hởi vào gặp Như Lai. Như Lai:</div><div>- Các chú có mang theo USB không đấy?</div><div>- Đường Tăng: sặc…</div><div>- Như Lai: Thế ổ cứng di động thì sao?</div><div>- Đường Tăng:…</div><div>- Như Lai: Thôi điện thoại cũng được</div><div>- Đường Tăng: Bọn em toàn dùng Nokia 1100</div><div>- Như Lai:…Thôi các chú về đi anh gửi qua Skype cho.</div><div>Quay mặt đi Đường Tăng lẩm bẩm: Biết thế này bố đến tận đây làm gì…</div><div>Tiếng Như Lai vọng theo: Non và xanh lắm. Chú tưởng add nick anh dễ lắm sao???</div>",
            "type": 10,
            "ads": 0
        },
        {
           
            "title": "Hồi kết Nhận kinh Phật",
            "content": "<div>Bao gian lao hiểm nguy vượt qua, cuối cùng, Lôi Âm Tự đã ở trước mặt.</div><div><br /></div><div>Lúc cả bọn đang đi vào, Phật Tổ Như Lai đang đứng tắm dưới vòi Bạch Tượng, Quan Âm Bồ Tát đang tập thể dục thẩm mĩ.</div><div>Thấy Đường Tam Tạng và ba đệ tử, cả hai trố mắt ra:</div><div>- Sao đến sớm thế?</div><div>- Trải qua bảy bảy bốn chín nạn chưa?</div><div>- Ok. -</div><div>Đường Tam Tạng nói- công văn các nước đều đầy đủ.</div><div>- Lạ nhỉ – Phật Tổ Như Lai nói – sao sớm thế không biết?</div><div>Tôn Ngộ Không cười hì hì:</div><div>- Thực ra cũng nhờ lão Tôn biết đút lót thổ địa rút ngắn bớt đường đi.</div><div>- Thông minh nhỉ – Phật Tổ Như Lai cười hì hì – xem ra mi thông minh lên chút rồi đấy, Ok chờ ta lau khô mình thì lên đại điện tổ chức lễ phong phật.</div><div>Lúc Phật Tổ Như Lai đính phong,</div><div>Tôn Ngộ Không nói với :</div><div>- Toàn chức hão thôi, thế không có thưởng mềm à?</div><div>OK, biết mi tham lắm mờ – Phật Tổ Như Lai cười – vừa rồi ta đã đến Đại Đường lấy tiền thưởng rồi, các ngươi mỗi người được khoảng 100 vạn lượng.</div><div>- Ít thế?&nbsp;</div><div>Tôn Ngộ Không nói – ít ra cũng phải gấp mười chỗ đấy.</div><div>- Còn chê à? Thôi, tham vừa chứ, cùng lắm ta chỉ có thể tăng cho mỗi đứa 2 lượng nữa thôi.</div><div>- 2 lượng chỉ đủ tiền uống 2 ly trà đá – Trư Bát Giới nói.</div><div>- Trà đá giờ 2 lượng một ly rồi sư huynh – Sa Tăng nói.</div><div>- Đấy, ngài keo quá.</div><div>- Thôi đừng kì kèo nữa -</div><div>Phật Tổ Như Lai thở dài – cũng lắm ta chỉ có thể cho mỗi đứa một cái giẻ lau nhà, OK?</div><div>- Nhưng…</div><div>- Đứa nào nói nữa ta nhốt dưới Ngũ Hành Sơn năm trăm nữa thì đừng trách.</div><div>- Nhưng…- Tôn Ngộ Không nói.</div><div>- Lại muốn bị nhốt thêm hả? Đồ cứng đầu cứng cổ.</div><div>- Nhưng cái áo của ngài đang cháy kia kìa. – Tôn Ngộ Không kêu lên.</div><div>Phật Tổ Như Lai rống lên thảm thiết nhảy dựng lên.</div><div>Quan Âm Bồ Tát thở dài:</div><div>- Đã nói bỏ thuốc đi mà không chịu nghe, giờ tàn thuốc bay đầy ra áo rồi đấy.</div><div>Phật Tổ Như Lai e hèm một tiếng rồi nói:</div><div>- Thôi, các ngươi đi lấy kinh đi.</div><div>Tất nhiên, phải tốn cả một cái bát vàng hối lộ, A Nan, Ca Diếc mới cho vào trong.</div><div>- Hừ, ở tây phương còn phải đút lót. – Tôn Ngộ Không lầm bầm</div><div>- Để em kiện nó lên tận tòa án quốc tế. -Trư Bát Giới nói -</div><div>không thể để nó nuốt trọn cái bát của mình được, làm thế thì chết.</div><div>- Do that&nbsp; die – Sa Tăng nói.</div><div>- Quên cái giọng Tiếng Anh nửa mùa của mày đi – Đường Tam Tạng gắt – có mà kiện củ khoai, nó nói không nhận ai làm gì được nó, nó kiện lại tội vu cáo thì thoát nạn.</div><div>Phật Tổ Như Lai đã chờ sẵn ở Tàng Kinh các ôn tồn nói:</div><div>- Kinh đại thừa có 5400 quyển, kinh Kim Cang có 7900 quyển, kinh Tam</div><div>Tạng có 389000 quyển, kinh …………</div><div>Chỉ kịp nghe đến đó, Đường Tam Tạng và đồ đệ đã ngã lăn ra đất ngất xỉu.</div><div>- Mẹ ơi, nhiều thế bao giờ mới vác về được? – Tôn Ngộ Không kêu lên.</div><div>- Yên chí đi. – Phật Tổ Như Lai rít một hơi thuốc lào rồi phun khói vào đống kinh.</div><div>Bùm. cả một đống kinh to tướng biến thành một cuộn băng cát sét.</div><div>- Đấy, thế là nhỏ gọn, đơn giản sướng nhớ</div><div><br /></div><div>- Đa tạ.</div><div><br /></div><div>Đường Tam Tạng mừng húm rồi cúi xuống dập đầu lia lịa.</div><div>Phật Tổ Như Lai nói:</div><div>- Giờ công đức viên mãn, chính thức cho mi trở về với Phật Giới, phong làm Công Đức Phật.</div><div>- Thank you Sir. – Đường Tam Tạng nói.</div><div>- Tôn Ngộ Không phong làm đấu chiến thắng phật.</div><div>- Merci. – Tôn Ngộ Không nói.</div><div>- Trư Bát Giới làm tịnh đàn sứ giả.</div><div>- Xia xìa. – Trư Bát Giới bước lên.</div><div>- Sa Tăng làm La Hán MInh Quang.</div><div>- Cám ơn.</div><div>- Tiểu Bạch Long làm Thanh Long La Hán.</div><div>- Hí hí hí hí.</div><div>- Tiếng gì thế?</div><div>- Nó hóa thành ngựa quen nên nói tiếng Ngựa nhiều quá ý mờ – Tôn Ngộ Không nói – giờ sửa lại không quen.</div><div>- Thì ra là thế. – Phật Tổ Như Lai nói – thôi các ngươi về đi, đến giờ ta đi mát xa rồi. Nhờ cẩn thận quên cuộn băng thì khổ.</div><div>- Phật tổ ơi, giờ phải mất mấy năm mà về thì đến bao giờ?</div><div>- Không biết đằng vân à?</div><div>- Đằng vân không model tí nào cả.</div><div>- Thế ngươi muốn gì?</div><div>- Cho mượn con boing 747 của người nhé.</div><div>Biết các ngươi chẳng lương thiện gì đâu mà, OK, có điều nhớ đổ xăng rồi rửa nó cho kĩ càng nhé, còn nữa, lúc xuống nhớ khóa, đi trên máy bay nhớ đừng khạc nhổ bữa bãi, phải rồi, tiền thuế ta chưa đóng, mà đi đóng thuế tiện thể đóng tiền điện tiền nước cho ta luôn một thể….</div><div>Cả 5 thầy trò chạy mất dạng.</div>",
            "type": 10,
            "ads": 0
        },
        {
           
            "title": "Hồi 1 cứu Tôn Ngộ Không",
            "content": "<div>Lại nói Đường Tam Tạng phụng mệnh Quan Âm Bồ Tát và Đường Thái Tông đến Thiên Trúc thỉnh bộ Đại Thừa Phật Pháp Tam Tạng chân kinh về Đại Đường phổ độ chúng sinh.</div><div>Từ ngày ra đi đến nay đã được một tháng, hiện trước mặt ông chính là Ngũ Hanh Sơn, một địa điểm du lịch nổi tiếng.</div><div>Nhìn ngọn núi cao sừng sững, Đường Tam Tạng chặc lưỡi:</div><div>- Hic, giá mà trước đừng tiết kiệm học luôn khóa leo núi có phải tốt hơn không?</div><div>Chợt ông nghe tiếng huyên náo bên trái, Đường Tam Tạng vội vàng xách dép chạy sang bên cạnh nghe ngóng....</div><div>Đập vào mắt ông là một tấm biển lớn:</div><div>- Triển lãm khỉ bị núi đè mấy trăm năm không chết.</div><div>- Giá vé người lớn: 20 lượng.</div><div>- Trẻ em từ 12 đến 18 tuổi: tính 75 %</div><div>- Dưới 12 tuổi: Tính 50 %</div><div>- Mua mười vé tặng một vé</div><div>Ký tên: Thổ Địa.</div><div>Phía bên trong, một ông già ngồi rung đùi vuốt râu, Đường Tam Tạng lại gần hỏi:</div><div>- Tôi là người tu hành, có thể free một lần không?</div><div>- Không được, thế thì chúng tôi ăn cám à, ông tham thế?</div><div>Đường Tam Tạng toan bỏ đi thì nghe tiếng la choi ***i ở đằng sau:</div><div>- Ông có phải Đường Tam Tạng, hòa thượng từ Đại Đường đến Tây Thiên Thỉnh Kinh không?</div><div>- Chính là bần tăng.</div><div>- Thật không đấy? Thời buổi hàng giả nhiều thế này, ông có gì chứng minh không?</div><div>Đường Tam Tạng tự ái nói:</div><div>- Có giấy chứng nhận do đích thân hoàng thượng ký đây.</div><div>Dứt lời, tờ giấy bay vụt khỏi tay ông, Đường Tam Tạng kêu oai oái:</div><div>- Cướp giật, cướp giật, bà con ơi, cướp giật.</div><div>Thổ địa vỗ vai:</div><div>- Ông anh yên chí đi.</div><div>- Tôi đầu trọc làm gì có chí mà yên.</div><div>- Thì yên tâm đi, con khỉ đấy nó giở trò giật đồ của khách là chuyện thường ấy mà, tí nữa nó trả ngay.</div><div>- Khỉ gì mà láo như con cáo, hừ, tại sao lại bị đè ở đây?</div><div>- Nó vốn là Tề Thiên Đại Thánh trên trời, phạm tội đại náo thiên cung nên bị Phật Tổ Như Lai phạt nhốt dưới Ngũ Hành Sơn đã năm trăm năm này.</div><div>- Trời ơi, năm trăm năm nay rồi? - Đường Tam Tạng kêu lên - chết rồi, thế thì nó bẩn khiếp, nếu để nó cầm thì còn gì là công văn của ta nữa.</div><div>Nói rồi Đường Tam Tạng chạy vụt vào bên trong.</div><div>Thổ Địa chạy theo la oai oái:</div><div>- Ngươi còn chưa mua vé, đứng lại, định xù hả?</div><div>Đường Tam Tạng vào bên trong quả nhiên thấy một con khỉ mình đầy lông lá đang bị đè dưới chân núi.</div><div>Vừa thấy Đường Tam Tạng, nó kêu lên:</div><div>- Sư phụ, mau cứu đệ tử.</div><div>- Ê đừng thấy người sang bắt quàng làm họ nhé, ai sư đồ gì với ngươi.</div><div>- Con là Tôn Ngộ Không, năm trăm năm trước Phật Tổ Như Lai đã nói năm trăm năm sau sẽ có một vị hòa thượng từ đông thổ đại đường đến Tây Thiên Thỉnh Kinh đi qua đây, nếu con chịu làm đồ đệ của người thì sẽ giải thoát con khỏi Ngũ Hanh Sơn, cái này ghi rõ trong hợp đồng rồi, sư phụ không xù được đâu.</div><div>- Thì ra là thế? Nhưng ta làm sao cứu mi?</div><div>- Phật Tổ Như Lai đặt password phá núi là bài niệm kinh của Kim Thiền Tử, sư phụ là hậu thân của Kim Thiền Tử, chỉ cần sư phụ đọc một bài kinh thì con sẽ được giải thoát.</div><div>- Đọc xong nhớ trả tiền công cho ta nhé. - Đường Tam Tạng làu bàu rồi ngồi xuống tụng kinh.</div><div>Quả nhiên một lúc sau, ngọn núi rung rinh rồi nổ tan tành.</div><div>Thổ địa chạy vào thấy Tôn Ngộ Không được giải thoát thì giậm chân kêu lên:</div><div>- Thôi thế là toi rồi, ngươi đạp đổ nồi cơm của ta rồi.</div><div>Tôn Ngộ Không tức giận bay vọt tới gõ liên hồi lên đầu Thổ Địa:</div><div>- Dám lấy ta làm vật trưng bày hả?</div><div>Đường Tam Tạng thấy Tôn Ngộ Không thoát được bèn nói:</div><div>- Ê thế còn vụ ta giải thoát cho mi thì sao?</div><div>Tôn Ngộ Không quỳ xuống nói:</div><div>- Yên tâm đi, tôi không xù đâu mà sợ, Sư phụ, đệ tử nguyện đi theo người đến Tây Thiên Thỉnh kinh.</div><div>- Thật chứ? - Đường Tam Tạng không giấu nổi vẻ thất vọng khi không được trả lương. - free thù lao chứ?</div><div>- Ok, điều này Phật Tổ nói rõ rồi, thù lao free luôn.</div><div>- Thế thì được, chúng ta lên đường.</div>",
            "type": 10,
            "ads": 0
        },
        {
           
            "title": "Cổ điển và hiện đại",
            "content": "<div>Giáo sư đại học nọ hỏi một sinh viên trong giờ văn học.</div><div><br /></div><div>- Em hãy cho biết làm thế nào để phân biệt được một tác phẩm văn học cổ điển với một tác phẩm văn học hiện đại?</div><div><br /></div><div>- Thưa giáo sư, trong tác phẩm văn học cổ điển ta chỉ thấy được nụ hôn của nhân vật từ trang 99 trở đi, còn ở tác phẩm văn học hiện đại thì họ đã có con với nhau ngay ở trang đầu tiên.</div>",
            "type": 12,
            "ads": 0
        },
        {
           
            "title": "Tác phong giám đốc",
            "content": "<div>Cô giáo cho đề một bài tập làm văn :</div><div><br /></div><div>- Em nghĩ gì khi làm giám đốc ?</div><div><br /></div><div>- Tất cả học sinh cắm cúi viết, riêng một cậu ngồi khoanh tay, vẻ mặt bình thản.</div><div><br /></div><div>- Cô giáo hỏi: Tại sao em không làm bài ?</div><div><br /></div><div>- Cậu học trò đó thưa: Thưa cô, em đang chờ thư ký riêng tới.</div>",
            "type": 12,
            "ads": 0
        },
        {
           
            "title": "Kết quả thi đại học",
            "content": "<div>Sau kì thi đại học vừa qua, phóng viên có phỏng vấn một thí sinh đã tham dự kì thi này.</div><div><br /></div><div>Phóng viên:</div><div><br /></div><div>- Bạn đánh giá thế nào về kì thi năm nay?</div><div><br /></div><div>Thí sinh:</div><div><br /></div><div>- Năm ngoái em không may mắn cho lắm, em thiếu có nửa điểm (12/24 điểm).</div><div><br /></div><div>Phóng viên (hơi choáng):&nbsp;</div><div><br /></div><div>- Vậy là năm nay bạn tiếp tục?</div><div><br /></div><div>Thí sinh:</div><div><br /></div><div>- Vâng! Nói chung đề năm nay rất dễ, riêng về đề toán chỉ cần học thuộc đầy đủ công thức là có thể làm hết được. Cá nhân em làm sai đúng một câu ... những câu còn lại thì em ...không làm.</div><div><br /></div><div>Phóng viên:</div>",
            "type": 12,
            "ads": 0
        },
        {
           
            "title": "Biện pháp phong toả cảng",
            "content": "<div>Trong lớp học hải quân, thiếu uý ra bài tập cho tân binh John phải phong toả bến cảng của thành phố. 10 phút sau, John trở về báo cáo nhiệm vụ đã hoàn thành.</div><div><br /></div><div>- Khá lắm! Hãy trình bày biện pháp mà cậu đã tiến hành.</div><div><br /></div><div>- Thưa thiếu uý, rất đơn giản: Tôi đặt ở giữa bến cảng một quả thuỷ lôi rỗng với một điếu xì gà đang cháy ở bên trong.</div>",
            "type": 12,
            "ads": 0
        },
        {
           
            "title": "Môi hở răng lạnh",
            "content": "<div>- Thầy: Câu tục ngữ: “ Môi hở răng lạnh” này khuyên ta điều gì?</div><div>- Tèo nói ngay: Dạ, nó khuyên ta không nên cười vào mùa đông ạ!</div><div>- Thầy: Trời!</div>",
            "type": 12,
            "ads": 0
        },
        {
           
            "title": "Quỳ gối nói chuyện",
            "content": "<div>Hai bợm nhậu nói chuyện với nhau:</div><div><br /></div><div>- Dạo này đi nhậu không sợ vợ la ó sao?</div><div>- Ôi trời, vợ tao sợ tao lắm.</div><div>- Vậy là mày bản lĩnh giống tao. Mày biết không, khi đi nhậu về, vợ phải quỳ gối mới nói chuyện được với tao.</div><div>- Thế thì mày hơn đứt tao rồi. Chỉ tao cách với.</div><div>- Dễ ợt, khi nhậu về, tao chui xuống gầm giường....</div>",
            "type": 13,
            "ads": 0
        },
        {
           
            "title": "Huyền thoại Rượu",
            "content": "<div>- Ai trên đời mà chẳng sợ, chẳng sợ mẹ thì sợ ba, hồi còn bé ngán Ma, vô Bách Khoa thì sợ nợ, nhưng mà ta không sợ, nợ nhiều thì (ta) bùng luôn.</div><div><br /></div><div>- Khi vô trường là phải học, mà đã học là phải thi, Bộ quy chế mới ra, “thi lần ba mà chẳng được”, thi lần tư cũng chẳng sợ, đuổi học thì về quê.</div><div><br /></div><div>- Khi ra trường là bỏ rượu, mà bỏ rượu là tợp bia, mình chỉ uống bia hơi, ai thảnh thơi mà tợp rượu, ta kĩ sư tiền triệu, phải bỏ rượu, tợp bia.</div><div><br /></div><div>- Bia bao giờ chẳng có bọt, chẳng có bọt chẳng phải bia, và từ rất xưa kia, bia mà ngon là nhờ bọt, không phải chua, không phải ngọt, càng nhiều bọt càng ngon.</div><div><br /></div><div>- Hôm nay ngồi mà nhớ lại, cuộc tình đầu ngày xưa, tình thì rất đắm say, em lại đi lấy chồng, để mình anh chờ đợi, em làm tội đời anh.</div><div><br /></div><div>- Đêm chong đèn ngồi nhớ rượu, buộc hai cẳng phải đi, dù vợ có mắng ta, ta phải đi bằng được, ai làm chi cũng mặc, vợ không thể cản ta.</div><div><br /></div><div>- Vui hay buồn mình cũng nhậu, mà đã nhậu là phải say. Rượu mà uống đếch say, đếch thấy hay của rượu, ai làm chi ta cũng mặc, vì đã nhậu là phải say.</div><div><br /></div><div>- Đi mua rượu về mới nhậu, vợ cũng nhậu cùng ta, vợ cầm bát ném ta, ta cầm chai đập lại, sau trận chiến tơi bời, vợ gục dưới chân ta.</div><div><br /></div><div>- Vợ trên đầu, vợ trên cổ, vợ làm khổ đời ta, vợ ngoan ngoãn ta thương, vợ đành hanh ta nện, có gì đâu mà sợ, vợ là vợ của ta.</div><div><br /></div><div>- Ai trên đời chẳng lấy vợ, vợ là nợ đời ta. Thà rằng cứ như ta, ta thà ly dị vợ, để từng đêm đi nhậu, chẳng sợ vợ rầy la.</div><div><br /></div><div>- Đêm chong đèn ngồi đếm bạc, tờ năm chục màu xanh, mẹ cầm súng đứng canh, con cầm dao ngồi cạnh, đừa nào vô thì khó chạy, mẹ là mẹ của ta.</div><div><br /></div><div>- Ba bao giờ mà vắng mẹ thì ăn phở trừ cơm, hoặc là uống bia ôm, hay là vô sàn nhẩy, có gì đâu mà ngại, mẹ là vợ của ba.</div>",
            "type": 13,
            "ads": 0
        },
        {
           
            "title": "Còn tệ hơn là đánh rơi",
            "content": "<div>Một gã trông bơ phờ tạt vào quán rượu hỏi:</div><div><br /></div><div>- Tối hôm qua tôi ở đây phải không?</div><div><br /></div><div>- Đúng đấy!</div><div><br /></div><div>- Tôi tiêu hết bao nhiêu tiền?</div><div><br /></div><div>- Khoảng 80 bảng.</div><div><br /></div><div>- Ơn Chúa! Thế mà tôi cứ nghĩ là đánh rơi đâu mất số tiền đó.</div>",
            "type": 13,
            "ads": 0
        },
        {
           
            "title": "Tỉnh táo",
            "content": "<div>Vừa xong bữa nhậu đầu năm với bạn bè, anh chồng ngất ngư đi về nhà. Để vợ không đoán được là mình uống rượu quá mức, anh ta quyết định đi thẳng vào phòng và ngồi đọc sách, hy vọng vợ trông thấy sẽ nghĩ là mình tỉnh táo...Vài phút sau, cô vợ vào và hỏi:</div><div><br /></div><div>- Anh đang làm gì vậy?</div><div><br /></div><div>- Đọc sách.</div><div><br /></div><div>- Vợ anh ta thét lên: Đồ điên! Đóng vali lại và ngủ đi!</div>",
            "type": 13,
            "ads": 0
        },
        {
           
            "title": "Cười vỡ bụng",
            "content": "Hai người đàn ông say xỉn đang đi ngoài đường, chợt người này nói với người kia: “Anh cố cười lên đi, chúng ta sắp đi ngang qua đồn cảnh sát rồi”. Một lát sau người này lại nói: “Thôi, anh không cần cười nữa đâu, chúng ta đang ở trong đồn rồi”.",
            "type": 13,
            "ads": 0
        },
        {
           
            "title": "Càng được kính nể",
            "content": "",
            "type": 13,
            "ads": 0
        }
    ]
}